[
  {
    "title": "Bản tin Nhà đất và đầu tư | 07/11/2024",
    "content": "Liên Phương\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_600_50663608/21e8838410cbf995a0da.jpg",
    "summary": "Vì sao chung cư hết khan hiếm nhưng giá không giảm?; Nhiều người dừng mua nhà, đất vì giá cao phi lý; Hà Nội đề xuất giám sát khi thuê, mua nhà ở xã hội... là một số nội dung đáng chú ý trong Bản tin hôm nay.",
    "linkArticle": "https://baomoi.com/ban-tin-nha-dat-va-dau-tu-07-11-2024-c50663608.epi"
  },
  {
    "title": "Chờ hướng dẫn để thực hiện miễn tiền sử dụng đất khi chuyển nhượng nhà ở xã hội",
    "content": "Luật Nhà ở 2024 và Nghị định 100 về phát triển nhà ở xã hội quy định miễn tiền sử dụng đất khi bán lại nhà sau thời gian 5 năm với nhà ở xã hội chung cư áp dụng từ 1/8/2024.\nNhư vậy, trước đây 1 căn nhà ở xã hội khi chuyển nhượng phải đóng 50% tiền sử dụng đất rơi vào khoảng 120 - 200 triệu đồng. Với quy định mới, người dân không phải mất phí này.\nTuy nhiên, thực tế, người dân khi chuyển nhượng nhà ở xã hội sau ngày 1/8 vẫn phải nộp khoản tiền sử dụng đất lên tới vài trăm triệu đồng.\nChị Phan Kim Liên (chủ ăn hộ ở dự án nhà ở xã hội @Home 987 Tam Trinh, Hoàng Mai, Hà Nội) cho biết: \"Tôi vừa bán căn hộ rộng 70 m2 tại dự án. Khi làm thủ tục chuyển nhượng, Chi cục thuế Hoàng Mai vẫn thu tiền sử dụng đất hơn 150 triệu đồng\".\nDự án nhà ở xã hội @Home 987 Tam Trinh, Hoàng Mai.\nTheo chị Liên, quy định sau 5 năm người mua nhà ở xã hội mới được chuyển nhượng là ràng buộc với người dân. \"Chúng tôi mua nhà ở xã hội qua bao nhiêu vòng xét duyệt, bốc thăm, bây giờ con lớn đổi nhà to hơn chứ không phải đầu tư. Tôi không biết bao giờ mới áp dụng việc miễn 50% tiền sử dụng đất. Do không chờ đợi được nên phải chịu mất một khoản tiền không nhỏ mà đáng ra tôi được miễn\", chị Liên nói.\nTrao đổi với phóng viên, Phó Chi cục trưởng Chi Cục thuế Hoàng Mai - Hà Nội cho biết, sau thời điểm 1/8, Luật Nhà ở và nghị định về nhà ở xã hội có hiệu lực, quy định miễn tiền sử dụng đất với căn hộ chung cư nhà ở xã hội sau 5 năm sẽ được thực thi. Tuy nhiên, hiện Chi Cục thuế Hoàng Mai đang chờ hướng dẫn tiếp theo.\nÔng Nguyễn Anh Quê - Ủy viên Ban Chấp hành Hiệp hội Bất động sản Việt Nam cho biết, Nghị định 100 về phát triển nhà ở xã hội được ban hành ngày 26/7/2024, có hiệu lực từ ngày 1/8/2024, quy định: Miễn tiền sử dụng đất khi chủ căn hộ bán lại nhà ở xã hội sau khi đã sử dụng 5 năm. Tuy nhiên, người dân đi thực hiện thủ tục còn gặp nhiều vướng mắc do cách hiểu khác nhau về quy định này của các cơ quan liên quan như thuế, tài nguyên các địa phương.\nHiện nay, tại Hà Nội, nhiều dự án nhà ở xã hội đã qua sử dụng trên 5 năm và đủ điều kiện để người dân chuyển nhượng như: Đại Kim Building, Rice City Linh Đàm, 43 Trần Phú…\nDo sức cầu về nhà ở trên thị trường ngày càng lớn, nhất là phân khúc bình dân và nhà ở xã hội nên ngày càng hiếm và gần như không còn xuất hiện dự án mới. Thay vào đó, trên thị trường hiện tại sản phẩm đều thuộc phân khúc trung cấp và cao cấp, giá rất cao. Vì vậy, sức ép về nguồn cung đã khiến giá những căn nhà ở xã hội dù đã qua 5 năm sử dụng vẫn tăng.\nĐơn cử Dự án nhà ở Đại Kim (Hoàng Mai, Hà Nội) được mở bán từ năm 2016 với giá 14 triệu đồng/m2. Dự án được bàn giao và đi vào sử dụng từ năm 2017 tới nay, giá bán thứ cấp hiện tại từ 50 - 56 triệu đồng/m2.\nDự án @Home (987, Tam Trinh, Hoàng Mai, Hà Nội) cách đây 7 năm được mở bán với giá hơn 14 triệu đồng/m2; hiện nay giá bán trên thị trường thứ cấp cũng được đẩy lên 50 - 55 triệu đồng/m2.\nCó thể thấy, trong bối cảnh nguồn cung khan hiếm, giá nhà ở xã hội đã bị đẩy lên cao ngang ngửa so với giá chung cư thương mại. Song, xu hướng tăng giá nhà ở tại Hà Nội được dự báo sẽ tiếp tục đi lên.\nBộ Xây dựng cũng chỉ ra loạt địa phương mà người dân có nhu cầu về nhà ở xã hội rất lớn, nhưng đầu tư còn hạn chế, trong đó có Hà Nội. Đến năm 2025, thành phố Hà Nội cũng chỉ dự kiến hoàn thành thêm 3 dự án, với 1.700 căn hộ.\nQuang Lộc\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_113_50662721/91150b8298cd719328dc.jpg",
    "summary": "Luật Nhà ở 2024 và Nghị định 100 về phát triển nhà ở xã hội quy định miễn tiền sử dụng đất khi bán lại nhà sau thời gian 5 năm với nhà ở xã hội chung cư áp dụng từ 1/8/2024. Tuy nhiên, người dân phản ánh vẫn mất 50% tiền sử dụng đất khi chuyển nhượng nhà ở xã hội dù theo quy định họ được miễn vì chưa có hướng dẫn.",
    "linkArticle": "https://baomoi.com/cho-huong-dan-de-thuc-hien-mien-tien-su-dung-dat-khi-chuyen-nhuong-nha-o-xa-hoi-c50662721.epi"
  },
  {
    "title": "Sống cùng vợ và 4 người tình bí mật trong cùng một khu nhà, người đàn ông nhận cái kết đắng",
    "content": "Trong suốt 4 năm, Xiaojun – một người đàn ông đến từ thành phố Cát Lâm, Trung Quốc, đã sống chung với vợ và 4 người tình khác nhau trong cùng một khu chung cư mà không hề bị phát hiện.\nCâu chuyện đáng kinh ngạc này chỉ được hé lộ sau khi người đàn ông bị bắt giữ vì tội lừa đảo, khiến dư luận Trung Quốc dậy sóng.\n5 người phụ nữ cùng yêu một người đàn ông suốt 4 năm trong cùng khu chung cư.\nXiaojun, xuất thân trong gia đình có hoàn cảnh khó khăn, đã từng bỏ học từ thời trung học. Tuy nhiên, để chinh phục những người phụ nữ, anh đã dựng lên hình ảnh một \"phú nhị đại\" - con nhà giàu thế hệ thứ hai, khoe bố mẹ là doanh nhân thành đạt. Trong thực tế, mẹ Xiaojun chỉ là nhân viên tại nhà tắm công cộng, còn bố anh làm công nhân xây dựng. Mọi thứ trong cuộc sống sang trọng mà Xiaojun khoe khoang đều là dàn dựng.\nSau khi kết hôn với Xiaojia – người phụ nữ đầu tiên bị anh chinh phục bằng quà tặng hàng giả, Xiaojun nhanh chóng lộ rõ hoàn cảnh thực tế. Xiaojia, phát hiện anh chỉ là kẻ lừa dối, nhưng quyết định không ly hôn mà tự mình nuôi con và yêu cầu anh rời khỏi nhà.\nẢnh minh họa.\nSau khi chuyển ra, Xiaojun quen biết Xiaohong qua trò chơi trực tuyến và tiếp tục dùng chiêu trò cũ để tán tỉnh cô này. Anh ta thậm chí còn thuyết phục Xiaohong cho vay 140.000 nhân dân tệ với lý do cải tạo \"ngôi nhà tương lai\". Số tiền này, thực chất, chỉ được dùng để xây dựng vỏ bọc giàu có của anh.\nCứ thế, người đàn ông này tiếp tục kết nối và lừa tình ba người phụ nữ khác sống trong cùng khu nhà – đó là hai cô sinh viên đại học Xiaomin, Xiaoxin, và một y tá tên Xiaolan. Mỗi người phụ nữ bị Xiaojun dụ dỗ đến mức phải cho anh vay từ 8.000 đến 15.000 nhân dân tệ để \"hỗ trợ\" tài chính.\nBước ngoặt của sự việc xảy ra vào tháng 4/2023 khi Xiaoxin, một trong những cô người tình, yêu cầu Xiaojun trả lại khoản vay 10.000 nhân dân tệ để đóng học phí. Để tránh bị phát hiện, anh thuê một chiếc xe sang và hứa hẹn mang tiền trả cho Xiaoxin, nhưng lại đưa cho cô một túi đen chứa đầy tiền giả. Khi phát hiện ra sự thật, Xiaoxin sốc nặng và quyết định báo cảnh sát.\nẢnh minh họa.\nSự thật gây sốc về Xiaojun được vạch trần khi vợ anh và một trong số những người tình – Xiaohong, cùng con của họ, tình cờ gặp nhau trong khu dân cư và nhận ra họ đều là người thân của một người đàn ông. Vụ việc của Xiaojun sau đó được chuyển lên cơ quan pháp luật, và anh bị tuyên án 9 năm 6 tháng tù giam cùng khoản phạt lên tới 120.000 nhân dân tệ vì các tội danh lừa đảo và không chung thủy.\nSự kiện này gây chấn động trên mạng xã hội Trung Quốc. Nhiều cư dân mạng bày tỏ sự kinh ngạc về khả năng \"đa nhiệm\" và sự tinh vi trong chiêu trò lừa tình của Xiaojun. Có người thậm chí còn bình luận rằng \"đến phim truyền hình cũng không dám xây dựng kịch bản táo bạo như vậy\".\nThiên Di\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_329_50660931/7204baa929e6c0b899f7.jpg",
    "summary": "Người đàn ông Trung Quốc bí mật sống với vợ và 4 người tình trong cùng một khu chung cư suốt 4 năm, nhưng không ai hay biết về sự hiện diện của các tình địch.",
    "linkArticle": "https://baomoi.com/song-cung-vo-va-4-nguoi-tinh-bi-mat-trong-cung-mot-khu-nha-nguoi-dan-ong-nhan-cai-ket-dang-c50660931.epi"
  },
  {
    "title": "Giá chung cư ở Thủ Đức 100 triệu/m2, dân môi giới \u0027khóc ròng\u0027",
    "content": "\u0027Chủ đầu tư bán phá giá\u0027\nCuối tuần qua, sự kiện Masterise Homes ký kết đại lý phân phối phân khu cao tầng đầu tiên (2 tòa nhà có tên Spark và Glow) với khoảng 620 căn hộ tại khu đô thị The Global City khiến dân môi giới bất động sản xôn xao. Chiến dịch quảng bá, chào bán và cả… đồn đoán về giá cả, về cơ hội đầu tư dự án này cũng được hàng trăm sale bất động sản lên kịch bản.\nChưa mở bán chính thức, nhưng giá căn hộ tại dự án này được dân môi giới đồn đoán nhiều tháng trước, lên 7.000 USD/m2. (Ảnh: CĐT)\nTheo công bố của chủ đầu tư, 2 tòa tháp đầu tiên trong khu đô thị này dự kiến giá từ 100 triệu đồng/m2 - giá chưa gồm thuế VAT. Mức giá này ngay lập tức gây nên làn sóng bàn tán trên thị trường, khi sale của nhiều sàn tạo nên những câu chuyện rầm rộ, than chủ đầu tư bán phá giá. Bởi một tháng trước khi công bố chính thức, giá bán dự án này được nhiều đại lý đưa ra là 120 triệu đồng/m2 và có khách đã đặt mua, với mức phí giữ chỗ 100 triệu đồng.\nNhiều tháng trước, chung cư này còn bị đồn đoán giá khoảng 7.000 USD/m2.\nKhu đô thị The Global City tại phường An Phú, TP Thủ Đức, được quảng cáo là có vị trí “kim cương” khi nằm bên cao tốc TP.HCM - Long Thành - Dầu Giây, kết nối thuận tiện với các khu vực trung tâm và giáp khu Liên hiệp thể thao Rạch Chiếc.\n2 tòa tháp cao tầng vừa công bố giá cũng được quảng cáo là dự án căn hộ hạng sang duy nhất tại Việt Nam thiết kế bởi Foster + Partners và WATG, thương hiệu kiến trúc danh tiếng thế giới.\nTuy nhiên, với mức giá từ 100 triệu đồng/m2, nếu khách mua căn hộ nhỏ nhất có thiết kế 1 phòng ngủ khoảng 55m2, thì chi phí cũng lên khoảng 6 tỷ đồng. Căn hộ 2 phòng ngủ giá 7,7 - 8,5 tỷ đồng và khoảng hơn 18 tỷ đồng với căn 4 phòng ngủ, còn penthouse có diện tích 143,84 - 372,2m2 chưa công bố giá.\nTheo quy hoạch, phân khu cao tầng tại The Global City có 25 tòa nhà cao tầng với khoảng 8.400 căn hộ. (Ảnh: H. L)\nAnh Đình Long, một nhà đầu tư cá nhân ở Bình Thạnh, cho biết mức giá này, người có nhu cầu nhà ở có thể mua được căn nhà đất có diện tích khoảng 40 - 55m2 tại nhiều khu vực của Thủ Đức.\nLà một nhà đầu tư, anh Long đã tìm hiểu dự án này và các dự án đang mở bán trên địa bàn từ nhiều tháng trước. Theo anh Long, căn hộ có ưu thế là vị trí tốt, nằm trong khu đô thị hạng sang được phát triển để trở thành là trung tâm mới phía Đông thành phố, nhiều tiện ích hiện đại, nhưng mức giá hơn 100 triệu đồng/m2 khiến người đầu tư như anh phải cân nhắc, còn người có nhu cầu nhà ở thật sự sẽ rất khó với tới.\nHiện dự án này chưa mở bán chính thức nhưng các sàn giao dịch đang nhận đặt chỗ rầm rộ. Dân môi giới tiết lộ có hơn 2.000 người đang tham gia bán 620 căn hộ của dự án này, và số lượng đặt chỗ đã vượt 1.000.\nKhu đô thị The Global City có quy mô 117,4 ha, ngoài biệt thự, nhà phố liền kề còn có 25 tòa nhà cao tầng với khoảng 8.400 căn hộ. Hai tòa tháp đang mở bán có chiều cao khoảng 25 tầng nổi. Thời gian dự kiến hoàn thiện khoảng cuối năm 2026.\nLoạt dự án giá trên trăm triệu ở Thủ Đức\nSong song với mức giá chung cư hơn trăm triệu/m2 trong khu đô thị The Global City, ở TP Thủ Đức còn nhiều dự án có mức giá \"chát\" khác cũng đang mở bán. Đây là cái cớ để sale bất động sản cho rằng chủ đầu tư phá giá, mức giá 100 triệu đồng/m2 sẽ khiến nhiều dự án khác phải “thở oxy”.\nEaton Park đang xây dựng trên đường Mai Chí Thọ có giá bán giai đoạn 2 từ 142 triệu đồng/m2. (Ảnh: CĐT)\nCụ thể, dự án Eaton Park trên đường Mai Chí Thọ (Phường An Phú) ngay địa vòng xoay An Phú, và cũng liền kề khu thể dục thể thao Rạch Chiếc, đang mở bán với giá chưa VAT từ 142 triệu đồng/m2.\nEaton Park do nhà đầu tư đến từ Malaysia là Gamuda Land đầu tư có tổng diện tích 3,7ha. Với 2 phân khu chính gồm 6 tòa tháp cao 29-39 tầng, dự án này có thể cung ứng ra thị trường khoảng 2.000 căn hộ cao cấp, dự kiến hoàn thiện giao nhà trong năm 2027.\nCũng tại TP Thủ Đức, dự án King Crown Infinity do tập đoàn Bamboo Capital đầu tư trên đường Võ Văn Ngân, phường Bình Thọ (trung tâm Quận Thủ Đức cũ), đang được bán với giá từ 5.000 USD/m2, tương đương 125 triệu đồng. Dự án này quy mô chỉ 12.652 m2 với 2 block căn hộ cao 30 tầng gồm 729 căn hộ. King Crown Infinity thực tế mở bán suốt 3 năm trước, từ 2021 - 2023.\nCòn The Opus One, 2 tòa tháp cuối cùng trong Khu đô thi Vinhomes Grand Park cũng nhận đặt chỗ với giá khoảng 5.000 USD/m2. Căn hộ studio 30,9 - 38,9m2 tại đây đã có giá từ 4,5 tỷ đồng. Có dự án dự kiến công bố ngay quý IV này có giá khoảng 10.000 USD/m2...\nGiới am hiểu bất động sản cho rằng thị trường đang say sâu trong cơn ngáo giá. So với nhiều dự án cao cấp tại Quận 1, Quận 3 hay thậm chí dự án trong lòng khu đô thị Phú Mỹ Hưng (Quận 7) chỉ từ 80 - 100 triệu/m2. Trong khi hạ tầng đô thị của Phú Mỹ Hưng đã hoàn thiện, môi trường sống tốt nhất hiện nay, thì hạ tầng giao thông tại Thủ Đức vẫn chưa hoàn thiện, đang đầu tư.\nChuyên gia Đinh Thế Hiển cho rằng thị trường vẫn trầm lắng, nhưng những dự án mới ra mắt liên tiếp gây sốc với mức giá cao ngất ngưởng. Nhưng theo quan sát thực địa của ông tại một số vùng \"nóng\" thì thực tế lại không \"nóng\". Ông nhận định giá đất hiện nay và qua năm 2025 là không lo sốt. Có thể năm 2025 thanh khoản sẽ tốt hơn chứ không sốt giá.\nChuyên gia cho rằng người có nhu cầu ở thật không nên lao vào những dự án lớn, giá lên đến cả trăm triệu đồng/m2. (Ảnh: H.L)\nTheo ông, nhà đầu tư cần đặt ra câu hỏi liệu giá bất động sản đang đồn đoán tăng có thật sự là đúng theo thị trường, hay chỉ mang tính cục bộ thông qua một số trường hợp mang tính truyền thông. Còn nếu mua nhà để ở thì người mua cần đặt câu hỏi tại sao phải mua những dự án lớn, giá căn hộ lên tới cả trăm triệu đồng/m2.\nTrong khi khu vực các quận Bình Thạnh, Phú Nhuận có nhiều chung cư ở tốt, một số căn hộ thứ cấp khoảng 70m2 được rao bán 4,5 - 5 tỷ đồng, tính bình quân trên dưới 65 triệu đồng/m2, rất hợp lý để ở. Người cần nhà ở thực sự hãy thong thả tìm kiếm một nơi có giá hợp lý.\nBên cạnh giá cả, người mua cũng nên thể kiểm tra, đánh giá trước khi quyết định xuống tiền, như quan sát môi trường sống, khả năng cho thuê lại được không... Không nên lao vào các dự án mới khi nghe thông tin nguồn cung bất động sản đang khan hiếm, giá cao.\nBáo cáo thị trường 10 tháng đầu năm 2024 của các công ty nghiên cứu bất động sản có một số điểm đáng chú ý, khi giá chung cư trung bình tại Hà Nội đã chạm ngưỡng 60 triệu/m2, cao hơn mức trung bình của TP.HCM khoảng 10%. Giá mở bán mới ở cả 2 thị trường trung bình đều lên mức hơn 60 triệu đồng/m2.\nCác dự án đang bán, chuẩn bị mở bán giá choáng ngợp ở TP Thủ Đức\nEaton Park Của Gamuda Land, đang nhận giữ chỗ giai đoạn 2, giá từ 145 triệu đồng/m2.\nThe Global của Masteri Homes đang nhận giữ chỗ, giá từ 100 triệu đồng/m2.\nThe Opus One - Vinhomes Grand Park đang nhận giữ chỗ, giá 5.000 USD/m2.\nKing Crown Infinity đường Võ Văn Ngân, TP Thủ Đức đang mở bán, giá từ 125 triệu đồng/m2.\nThe Opusk Residence - Metropole Thủ Thiêm đang nhận giữ chỗ có hoàn lại, số tiền giữ chỗ là 500 triệu đồng/căn hộ. Giá dự kiến từ 10.000 USD/m2.\nDự án biệt thự Foresta do Khang Điền kết hợp với Kepple Land tại đường Võ Chí Công phường Phú Hữu, đang hoàn thiện giá bán từ 200 triệu/m2.\nHà Linh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_83_50660413/577d51dfc2902bce7281.jpg",
    "summary": "4 dự án đang mở bán tại Thủ Đức (TP.HCM) đều có giá trên 100 triệu đồng/m2 - ngoài tầm với của số đông người cần nhà, dân môi giới than chủ đầu tư phá giá.",
    "linkArticle": "https://baomoi.com/gia-chung-cu-o-thu-duc-100-trieu-m2-dan-moi-gioi-khoc-rong-c50660413.epi"
  },
  {
    "title": "Diễn biến giá chung cư tại Đông Anh, Hà Nội những tháng cuối năm 2024",
    "content": "Không chỉ các quận trung tâm thành phố Hà Nội, các huyện vùng ven cũng có mức độ tăng giá chung cư khá nhanh trong năm 2024.\nGhi nhận tại thời điểm tháng 11/2024, giá chung cư trên địa bàn huyện Đông Anh cũng ở ngưỡng khá cao. Đơn cử có thể kể đến một căn hộ 2 ngủ, 2 vệ sinh rộng 68,6m2 tại dự án chung cư Eurowindown River Park tại Đông Hội, Đông Anh hiện đang được rao bán với giá 3,6 tỷ đồng, tương đương 52,48 triệu đồng/m2.\nMột căn hộ chung cư 2 ngủ, rộng 49m2 thuộc dự án chung cư Kim Chung, tọa lạc tại đường Bắc Thăng Long, xã Kim Chung, huyện Đông Anh hiện đang được rao bán với giá 2,4 tỷ đồng, tương đương 48,98 triệu đồng/m2. Một căn hộ 2 ngủ, diện tích 58,4m2 thuộc tòa CT4, dự án Thăng Long Green City, Đường 23B, xã Kim Chung, huyện Đông Anh hiện đang được rao bán với giá 2,1 tỷ đồng, tương đương 35,96 triệu đồng/m2.\nMột căn hộ khác có diện tích 63m2, thuộc dự án Intracom Riverside, thuộc xã Vĩnh Ngọc, huyện Đông Anh hiện đang được rao bán với giá 4,03 tỷ đồng, tương đương 64 triệu đồng/m2.\nDù chưa chính thức lên quận, nhưng nhìn chung, giá chung cư trên địa bàn huyện Đông Anh trong những tháng cuối năm vẫn ở ngưỡng khá cao. Không chỉ huyện Đông Anh, từ đầu năm 2024 đến nay, tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội khá nhanh, có riêng một khoảng lặng tại thời điểm tháng 4, tháng 5, tuy nhiên ngay cả thời điểm này, giá nhà cũng đi ngang chứ không hề giảm. Bước sang những tháng cuối năm, giá chung cư trên địa bàn thành phố Hà Nội đã thiết lập một mặt bằng giá mới. Phân khúc căn hộ có giá dưới 40 triệu đồng/m2 gần như bị xóa sổ tại các quận, huyện khu vực trung tâm thành phố.\nHồng Thủy\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_91_50658402/8302c2f051bfb8e1e1ae.jpg",
    "summary": "Dù chưa chính thức lên quận, nhưng giá chung cư trên địa bàn huyện Đông Anh những tháng cuối năm 2024 cũng đã ở ngường khá cao.",
    "linkArticle": "https://baomoi.com/dien-bien-gia-chung-cu-tai-dong-anh-ha-noi-nhung-thang-cuoi-nam-2024-c50658402.epi"
  },
  {
    "title": "Địa ốc 24H: Nới tiến độ khu dân cư hơn 700 tỷ; lập tổ gỡ vướng sổ hồng chung cư",
    "content": "Lê Thu - Lâm Vỹ\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_20_50656806/d15a5954cb1b22457b0a.jpg",
    "summary": "Sau trúng đấu giá đất vùng ven, \u0027cò\u0027 đất rao bán chênh từ 200-500 triệu đồng; TPHCM lập tổ công tác gỡ vướng sổ hồng cho người dân; Nguồn cung chạm đáy khiến giá bất động sản TPHCM tăng cao; Bình Định gia hạn tiến độ Khu dân cư hơn 700 tỷ đồng;…là những thông tin nổi bật của Bản tin Địa ốc 24H ngày 7/11.",
    "linkArticle": "https://baomoi.com/dia-oc-24h-noi-tien-do-khu-dan-cu-hon-700-ty-lap-to-go-vuong-so-hong-chung-cu-c50656806.epi"
  },
  {
    "title": "Chấp nhận mua chung cư ngoại ô, người nghèo vẫn không \u0027gồng\u0027 nổi giá",
    "content": "Sau nhiều năm lùng mua nhà tại các quận nội đô Hà Nội, anh Trần Anh Tú (quê Hà Giang) đã phải từ bỏ giấc mơ có chốn an cư trong nội đô vì giá nhà Hà Nội tăng quá cao và hiện đã vượt xa tầm với của vợ chồng anh.\nAnh Tú nói: \"Vợ chồng tôi tích góp được khoảng 300 triệu đồng, hai bên gia đình đều không thể hỗ trợ nên nếu có vay thì chỉ có thể vay ngân hàng. Tuy nhiên, giá nhà nội đô giờ đều trên dưới 4 tỷ đồng cho căn hộ 50 - 60m2. Vì vậy, dù có vay ngân hàng tối đa 80% thì tôi cũng không đáp ứng đủ điều kiện vay do thu nhập thấp, nguồn tiền cũng không đủ 20%...\".\nTuy vậy, vẫn không muốn mỗi tháng phải trả 7 triệu đồng cho việc thuê nhà nên vợ chồng anh Tú quyết định chuyển hướng tìm mua các chung cư ở ngoại thành, chấp nhận đi làm xa với hy vọng giá căn hộ ngoại ô sẽ vừa sức hơn. Nhưng điều khiến anh Tú bất ngờ là dù anh đã chấp nhận mua nhà tại huyện Gia Lâm nhưng giá chung cư tại đây cũng không hề rẻ.\n\"Một môi giới dẫn tôi đi xem căn hộ tầng 20 của một khu chung cư, diện tích 60 m2, có giá tới 3 tỷ đồng. Như vậy, số tiền 300 triệu đồng của vợ chồng tôi chỉ bằng 1/10 giá trị căn nhà, cũng không đủ điều kiện vay ngân hàng\", anh Tú buồn rầu nói.\nGiá nhiều chung cư ở ngoại thành Hà Nội cũng cao ngất. (Ảnh minh họa: Internet)\nAnh Tú tiếp tục tìm kiếm các căn chung cư tại những khu vực khác như Hoài Đức, Thanh Trì, Đông Anh...nhưng tình hình cũng không mấy khả quan, vì giá chung cư tại đây đều trên dưới 50 triệu đồng/m2, tương đương khoảng 3 tỷ đồng cho căn hộ 60m2.\n\"Tôi cứ nghĩ chung cư ngoại ô, diện tích nhỏ thì giá sẽ tầm 1,5 - 2 tỷ đồng. Nhưng đúng là loại căn hộ này đã không còn trên thị trường nữa. Căn rẻ nhất mà môi giới dẫn tôi đi cũng có giá 2,2 tỷ đồng. Với giá nhà như thế này, vợ chồng tôi đang nghĩ cách vay bạn bè rồi mới có thể vay thêm ngân hàng\", anh Tú chia sẻ.\nCùng cảnh ngộ với anh Tú, chị Trần Nguyệt Minh (quê Hải Dương) cũng chia sẻ câu chuyện đi tìm nhà đầy vất vả của mình. Chị Minh kể, hai vợ chồng chị sau nhiều năm đi làm đã tích lũy được số tiền 500 triệu đồng và dự định mua 1 căn nhà nhỏ trong nội thành Hà Nội để tiện đường đi làm và đi học của cả gia đình. Tuy nhiên, chị Minh thất vọng khi giá căn hộ trong nội thành đều có mức 4 - 5 tỷ đồng.\n\"Mỗi tháng tôi phải trả tiền thuê nhà khoảng 8 triệu đồng nên rất muốn có 1 căn nhà dù nhỏ cũng được, để mỗi tháng bớt đi phần chi phí này, vì thế hai vợ chồng xác định sẽ vay ngân hàng để mua nhà\", chị Minh chia sẻ. Tuy nhiên với giá nhà cao như vậy, vợ chồng chị cũng không thể đáp ứng được điều kiện vay của ngân hàng.\nTheo lời giới thiệu của môi giới rằng tại khu vực ngoại thành Hà Nội hiện có rất nhiều dự án được xây dựng trong khu đô thị hiện đại, kết nối hạ tầng tốt nên việc di chuyển vào nộ đô cũng không mất quá nhiều thời gian và quan trọng nhất là giá nhà chắc sẽ rẻ hơn nhiều so với nhà nội đô. Thấy hợp lý, chị Minh quyết định tìm mua căn hộ ở khu vực ngoại thành.\nTuy nhiên khi môi giới dẫn đi xem nhà, chị Minh không khỏi \"hoa mắt chóng mặt\" vì giá chung cư ngoại ô toàn ở mức 70 - 90 triệu đồng/m2.\n\"Môi giới dẫn tôi đến 1 căn chung cư tầm 60m2, tôi rất ưng ý vì nằm trong khu đô thị hiện đại, có bể bơi, sân chơi. Nhưng khi nghe giá 89 triệu đồng/m2, tôi thực sự sốc. Sau rất nhiều lần tìm kiếm, tôi đã thấy một thực tế là dù có chấp nhận đi xa tới 20 km để đến chỗ làm thì giá nhà vẫn cao ngất\", chị Minh than.\nGiá chung cư ngoại ô không hề rẻ\nTheo các chuyên gia bất động sản, giá chung cư ngoại ô Hà Nội thời gian qua cũng tăng khá mạnh do giá chung cư nội đô bị đẩy lên quá cao.\nĐơn cử, tại huyện Hoài Đức, giá rao bán căn hộ dự án An Lạc Green Symphony, The Wisteria, dao động từ gần 60 triệu đồng/m2 đến 73 triệu đồng/m2. Một căn hộ có diện tích 108m2, thiết kế 3 phòng ngủ tại đây đang được rao bán với giá 7,5 tỷ đồng, tương đương hơn 69 triệu đồng/m2.\nNhiều người phải từ bỏ giấc mơ mua nhà ngoại ô Hà Nội.\nTại huyện Gia Lâm, xuất hiện những căn chung cư có giá từ 80 triệu đồng/m2 đến hơn 90 triệu đồng/m2. Một căn hộ chung cư có diện tích 62m2 đang được rao bán với giá 5,7 tỷ đồng, tương đương gần 92 triệu đồng/m2.\nTại huyện Đông Anh, giá chung cư cũng dao động 40 - 60 triệu đồng/m2. Một căn hộ 58 m2 được rao bán với giá 3,6 tỷ đồng, tương đương gần 60 triệu đồng/m2.\nÔng Nguyễn Quốc Khánh, Phó Chủ tịch Hội Môi giới bất động sản Việt Nam (VARS) nhận xét, không chỉ giá chung cư nội đô tăng mạnh mà giá chung cư ở ngoại thành hiện cũng đã lập mặt bằng mới, lên tới khoảng 60 - 70 triệu đồng/m2.\n\"Đây là điều tôi không ngờ được trong suốt 15 năm qua. Mức giá này cũng không kém nhiều khu vực nội đô là mấy, khiến cho khả năng người dân có nhà, đặc biệt là người thu nhập trung bình, thu nhập thấp sẽ ngày càng khó khăn\", ông Khánh nhận xét.\nĐồng quan điểm, ông Vũ Cương Quyết, CEO Đất Xanh miền Bắc cũng cho rằng, hiện tại, giá chung cư ngoại ô không hề rẻ, mặt bằng dao động khoảng 50 - 60 triệu đồng/m2.\nLý giải về việc giá chung cư ngoại ô tuy xa trung tâm, nhiều điều kiện thua khu vực nội thành nhưng giá vẫn liên tục tăng cao, ông Quyết cho rằng, nguyên nhân là do chi phí xây dựng tăng, tiền đền bù giải phóng mặt bằng cao, tiền thuế cũng cao, nên các chủ đầu tư muốn bán rẻ cũng khó.\nBên cạnh đó, thị trường hiện nay chưa qua thời điểm khó khăn nên không có nhiều chủ đầu tư tham gia, trong khi nguồn cung chung cư nội đô quá ít, dẫn đến giá chung cư ngoại ô cũng tăng theo.\nNgoài ra, với quỹ đất ngày càng khan hiếm hiện nay, để phát triển nhà ở xã hội cũng không dễ dàng, điều này khiến giá chung cư ngoại ô bị đẩy lên cao.\nỞ góc độ khác, ông Nguyễn Quốc Anh, Phó Giám đốc PropertyGuru Việt Nam phân tích, giá đất tăng liên tục đã kéo giá nhà chung cư tăng. Nếu như giá đất tăng 20-30% mỗi năm thì giá căn hộ chung cư sẽ tăng tương ứng khoảng 9-10%.\nBên cạnh đó, khái niệm về khu vực trung tâm Hà Nội cũng đã có sự thay đổi nhiều. Trước đây, Hoàn Kiếm là quận lõi của thành phố, các quận lân cận là Đống Đa, Hai Bà Trưng, Ba Đình, Cầu Giấy…được coi là các quận trung tâm của Hà Nội. Nhưng thời gian gần đây, những khu vực có hạ tầng phát triển, kết nối thuận lợi và đầy đủ các dịch vụ, tiện ích thì cũng được coi là khu vực trung tâm. Đây cũng chính là nguyên nhân khiến các chung cư ngoại ô \"lên đời\", tăng giá.\nÔng Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam cũng cho rằng, nhà chung cư tại các khu vực được cho là xa trung tâm như Đông Anh, Nam Từ Liêm, Hà Đông, Nam Từ Liêm, Gia Lâm... liên tục tăng giá những năm gần đây do yếu tố hạ tầng càng ngày càng được cải thiện.\nCụ thể, những con đường vành đai, cao tốc, cầu vượt sông Hồng được đầu tư xây dựng, làm tăng khả năng kết nối giữa các khu vực này với trung tâm thành phố, từ đó đẩy giá bất động sản tăng cao.\nMột nguyên nhân nữa là các cơ chế chính sách chưa đồng bộ dẫn đến thực trạng cung không đủ cầu. Các dự án không được phê duyệt hoặc rất khó để được phê duyệt, trong khi nhu cầu về nhà ở ngày càng tăng cao, nhất là ở các thành phố lớn. Điều này làm cho giá nhà nói chung đều tăng, người thu nhập thấp khó có thể mua được nhà nội đô và ngày càng có xu hướng dịch chuyển dần về khu vực ngoại ô. Nhu cầu cao làm nguồn cung nhanh chóng khan hàng, giá chung cư ngoại ô vì thế đội lên theo quy luật thị trường.\nChâu Anh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_83_50655715/f524d01c4253ab0df242.jpg",
    "summary": "Giá chung cư nội đô hiện đang tăng quá cao khiến nhiều người phải dạt về vùng ven mua nhà nhưng thực tế giá chung cư ở ngoại ô cũng không hề rẻ.",
    "linkArticle": "https://baomoi.com/chap-nhan-mua-chung-cu-ngoai-o-nguoi-ngheo-van-khong-gong-noi-gia-c50655715.epi"
  },
  {
    "title": "TP HCM sẽ quy định căn hộ 60- 80m2 ở được 3 người?",
    "content": "Không nên cào bằng\nHiệp hội Bất động sản TPHCM (HoREA) vừa có văn bản gửi UBND TPHCM và Sở Xây dựng góp ý cho dự thảo quy định về phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp trên địa bàn.\nDự kiến có 2 phương pháp, phương pháp 1 là tính trung bình 3,5 người/căn hộ, phương pháp 2 là xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng.\nPhương pháp tính trung bình 3,5 người/căn hộ sẽ khả thi hơn với TPHCM.\nÔng Lê Hoàng Châu, Chủ tịch HoREA cho biết, theo phương pháp xác định dân số được xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng là giải pháp hợp lý nhất trong tình hình hiện nay, có thể đáp ứng được yêu cầu của các chủ đầu tư dự án nhà ở.\nPhương án này cũng giúp cơ quan nhà nước có thẩm quyền phê duyệt số lượng nhà ở hợp lý, tăng tính khả thi của dự án căn hộ chung cư. Chủ đầu tư có thể thu hồi được vốn đầu tư và có được lợi nhuận hợp lý so với trường hợp áp dụng phương pháp xác định dân số theo chỉ tiêu 3,5 người/căn hộ chung cư.\nLấy ví dụ, một dự án căn hộ chung cư A có 1.392 căn hộ, tổng diện tích sàn sử dụng làm căn hộ là 100.000 m2, trong đó có 10% diện tích sàn sử dụng làm căn hộ từ 25 - 40 m2; căn hộ từ 40 - 60 m2 (chiếm 15%); căn hộ từ 60 - 80 m2 (25%); căn hộ 80 - 120 m2 (25%); căn hộ từ 120 - 150 m2 (15%); căn hộ từ 150 m2 trở lên(10 %)\nNếu áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ thì dự án căn hộ chung cư A có quy mô dân số tính theo công thức 1.392 căn hộ x 3,5 \u003d 4.872 người.\nTrong khi trường hợp 2, áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng thì dự án căn hộ chung cư A có quy mô dân chỉ có 3.930 người, thấp hơn 942 người, thấp hơn 19,3% so với áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ.\nNếu mặc định căn hộ từ 25 - 40 m2 có 1 người, căn hộ từ 40 - 60 m2 có 2 người, căn hộ từ 60 - 80 m2 có 3 người, căn hộ từ 80 - 120 m2 có 4 người, căn hộ từ 120 - 150 m2 có 5 người, căn hộ từ 150 m2 trở lên có 6 người thì chưa sát với thực tế.\n“Bởi lẽ, đa số người có thu nhập trung bình, thu nhập thấp đô thị, công nhân lao động, người nhập cư đang cư ngụ tại các căn hộ quy mô 1-2 phòng ngủ với 3-5 người. Ngoài ra, những người có thu nhập cao đang cư ngụ tại các căn hộ (nhà) quy mô 3 - 4 - 5 phòng ngủ trở lên,nhưng không phải luôn đi đôi với có nhiều người ở”, ông Châu nói.\nKhông sát thực tế\nTheo Chủ tịch HoREA, khi áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng thì quy mô dân số của dự án bất động sản, nhà ở có vẻ thấp hơn.\nNhiều dự án ở TPHCM đang vướng mắc về chỉ tiêu quy mô dân số theo quy hoạch phân khu tỷ lệ 1/2000.\nTuy nhiên, khi đưa dự án vào hoạt động thực tế thì quy mô dân số thực tế sẽ cao hơn rất đáng kể, nhất là tại các dự án nhà ở giá vừa túi tiền, nhà ở xã hội, bởi lẽ từ căn hộ 1 phòng ở nhỏ nhất (25 m2) đến căn hộ 1 phòng ở 60 m2 vẫn có thể có 3 - 5 người (thậm chí nhiều hơn), chứ không phải chỉ có 1-2 người nên sẽ tác động lên hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đô thị.\nĐồng thời, HoREA đề nghị UBND TPHCM xem xét phối hợp với các cấp có thẩm quyền để xác định chỉ tiêu quy mô dân số phát triển của TPHCM và các quận, huyện, TP.Thủ Đức thật hợp lý và đề nghị UBND TPHCM chỉ đạo Sở Quy hoạch Kiến trúc chủ trì phối hợp với Sở Xây dựng và các sở, ngành liên quan rà soát, đề xuất và thực hiện điều chỉnh cục bộ quy hoạch phân khu tỷ lệ 1/2000 để đáp ứng kịp thời yêu cầu thực hiện các dự án bất động sản, đô thị, nhà ở của các nhà đầu tư.\nTheo HoREA, trong điều kiện pháp lý và thực tế hiện nay đang vướng mắc về chỉ tiêu quy mô dân số theo quy hoạch phân khu tỷ lệ 1/2000 (nhìn chung là thấp), thường chưa đáp ứng yêu cầu phát triển kinh tế xã hội, trong đó có các dự án phát triển đô thị, nhà ở hoặc các dự án chỉnh trang, tái thiết đô thị cần phải có quy mô dân số hợp lý.\nDuy Quang\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_20_50655559/57610f559d1a74442d0b.jpg",
    "summary": "TPHCM đang lấy ý kiến dự thảo quy định về phương pháp xác định dân số trong các tòa nhà chung cư trên địa bàn, trong đó quy định căn hộ từ 25 - 40 m2 có 1 người ở, căn hộ từ 40 - 60 m2 có 2 người, căn hộ từ 60 - 80 m2 có 3 người.",
    "linkArticle": "https://baomoi.com/tp-hcm-se-quy-dinh-can-ho-60-80m2-o-duoc-3-nguoi-c50655559.epi"
  },
  {
    "title": "Tồn kho bất động sản phình to, giá nhà đất vẫn tăng liên tục",
    "content": "Theo Bộ Xây dựng, trong quý III/2024, lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền có 25.937 sản phẩm, tăng 52% so với quý II.\nSố liệu dựa trên thống kê của 60/63 địa phương. Lượng hàng tồn kho trên là của dự án đủ điều kiện đưa vào giao dịch theo quy định của pháp luật nhưng chưa giao dịch trong kỳ báo cáo.\nTrong đó, lượng tồn kho chung cư trong quý này có 4.688 căn, nhà ở riêng lẻ 12.250 căn, đất nền 8.999 nền.\nBiểu đồ: Hồng Khanh. Nguồn: Bộ Xây dựng\nRiêng lượng tồn kho nhà ở riêng lẻ, đất nền trong quý III tăng 150,6% so với quý trước.\nBộ Xây dựng cũng cho biết, có hơn 141.360 giao dịch chung cư, nhà ở riêng lẻ và đất nền diễn ra trong quý vừa qua. Trong đó, gần 103.000 lượt giao dịch thuộc loại hình đất nền, chiếm đến 73%.\nSo với quý II, lượng giao dịch chung cư và nhà ở riêng lẻ đã có xu hướng tăng, trong khi giao dịch đất nền giảm 18%.\nTồn kho bất động sản tăng hơn 50% sau một quý. Biểu đồ: Hồng Khanh. Nguồn: Bộ Xây dựng\nDù tồn kho tăng mạnh, giá bất động sản tại một số địa phương vẫn có xu hướng tăng, đặc biệt tại Hà Nội, TPHCM và các đô thị lớn.\nBộ Xây dựng đánh giá, hiện tượng tăng giá có tính cục bộ, xảy ra ở một số khu vực, loại hình, phân khúc bất động sản dẫn đến tác động làm tăng giá chung.\nVới chung cư, giá căn hộ tại Hà Nội, TPHCM tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng 4-6% theo quý và 22-25% theo năm. Thậm chí, một số khu vực tăng cục bộ khoảng 35-40% so với quý trước.\nVới biệt thự, nhà ở liền kề trong dự án, Bộ Xây dựng cho biết, tại Hà Nội, giá có xu hướng tiếp tục tăng so với quý trước. Phần lớn dự án mở bán mới trong quý này có vị trí thuận lợi, nằm ở các khu vực đang được đầu tư mạnh về cơ sở hạ tầng, do đó mức giá chào bán sơ cấp tương đối cao.\nCòn tại TPHCM, giá sơ cấp gần như ổn định. Một số khu vực giá giảm mạnh ở phân khúc cao cấp, diện tích rộng, giảm khoảng 14% theo quý và 28% theo năm. Riêng các sản phẩm có giá dưới 10 tỷ đồng có giao dịch khá tốt.\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TPHCM (HoREA), cho rằng, hàng tồn kho là điều bình thường nếu nằm trong kế hoạch, chiến lược kinh doanh của doanh nghiệp. Vấn đề đáng lo ngại đối với hàng tồn kho là các sản phẩm đã xây xong và bán ra thị trường nhưng lại không được thị trường chấp nhận, tức mức thanh khoản thấp.\nTheo ông Châu, hàng tồn kho lớn đối với doanh nghiệp kinh doanh yếu, dùng đòn bẩy tài chính cao sẽ là \"núi nợ\" đè lên vai doanh nghiệp, khi không có tính thanh khoản, doanh nghiệp sẽ gặp khó.\nLãnh đạo một doanh nghiệp bất động sản tại Hà Nội nhìn nhận, nguyên nhân dẫn đến tình trạng tồn kho bất động sản bên cạnh việc một số doanh nghiệp thực sự gặp khó khăn trong việc thanh khoản sản phẩm cũng có hiện tượng “ôm” hàng chờ tăng giá, tìm kiếm lợi nhuận cao.\nTrong bối cảnh trên, Bộ Xây dựng khuyến nghị doanh nghiệp địa ốc cần chủ động rà soát, tiết giảm chi phí, tích cực áp dụng công nghệ hiện đại trong xây dựng để giảm giá thành sản phẩm phù hợp với tình hình thực tiễn của thị trường, theo tinh thần \"lợi ích hài hòa, khó khăn chia sẻ\".\nNgoài ra, doanh nghiệp cũng nên chủ động giải quyết các khó khăn về pháp lý, nguồn vốn, có trách nhiệm tập trung mọi nguồn lực xử lý nợ xấu để tiếp tục triển khai dự án, mở bán ra thị trường, tránh việc đầu tư dàn trải.\nHồng Khanh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_07_23_50655379/84dba9e93ba6d2f88bb7.jpg",
    "summary": "Lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền trong quý III tăng 52% so với quý trước đó, theo Bộ Xây dựng. Trong khi đó, hiện tượng tăng giá có tính cục bộ dẫn đến tác động làm tăng giá chung.",
    "linkArticle": "https://baomoi.com/ton-kho-bat-dong-san-phinh-to-gia-nha-dat-van-tang-lien-tuc-c50655379.epi"
  },
  {
    "title": "Sớm xây dựng lại chung cư 51 Huỳnh Thúc Kháng",
    "content": "13 năm sau vụ sập nhà 49 bên cạnh, cả tòa nhà chung cư 51 phố Huỳnh Thúc Kháng đang ở dưới cấp độ D - mức nguy hiểm vì có thể sập, đổ bất cứ lúc nào. 24 hộ dân hiện vẫn sinh sống tại đơn nguyên 2 chung cư 51 Huỳnh Thúc Kháng luôn nơm nớp nỗi lo mất an toàn.\nĐể đảm bảo an toàn, 19 hộ dân ở đơn nguyên 1 đã phải di dời khẩn cấp đến tạm cư tại Khu đô thị Đại Kim, quận Hoàng Mai. Cho đến nay, ai cũng mong chờ ngày trở lại. Bà Nguyễn Hoàng Lan (chung cư 51 Huỳnh Thúc Kháng) cho biết: \"Di chuyển đến nơi tạm cư đã hơn 10 năm, rất mong thành phố sớm lựa chọn chủ đầu tư có năng lực để xây dựng lại chung cư cho người dân ổn định cuộc sống\".\nKhu đất tòa chung cư rộng 1.183m², trong đó diện tích xây dựng khoảng 600m². Sau thời gian dài gặp khó khăn về thủ tục và cơ chế, đến nay, UBND thành phố Hà Nội đã chấp thuận quy hoạch tổng mặt bằng và phương án kiến trúc. Đây là cơ sở quan trọng để thực hiện dự án cải tạo.\nÔng Nguyễn Hoàng Giang, Phó Trưởng phòng Quản lý đô thị quận Đống Đa, cho biết: “Quy hoạch tổng mặt bằng đã được phê duyệt với quy mô cao 13 tầng nổi và 5 tầng hầm. Hiện quận Đống Đa đã xây dựng xong tổng thể phương án bồi thường, hỗ trợ tái định cư công bố đến người dân, đồng thời tiếp tục tháo gỡ những vướng mắc để sớm xây dựng lại\".\nChung cư 51 Huỳnh Thúc Kháng là một trong 6 chung cư cũ nguy hiểm cấp D sẽ được thành phố ưu tiên cải tạo lại trong đợt 1.\nVương Giao\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_600_50654237/30cd2c8ebec1579f0ed0.jpg",
    "summary": "Cách đây 13 năm, ngôi nhà 5 tầng số 49 Huỳnh Thúc Kháng bị sập. 43 hộ dân ở đơn nguyên 1, tòa nhà chung cư 51 phố Huỳnh Thúc Kháng phải di dời khẩn cấp để đảm bảo an toàn. Từ đó đến nay, nhiều phương án xây dựng lại chung cư này được đưa ra, nhưng vẫn chưa thể thực hiện.",
    "linkArticle": "https://baomoi.com/som-xay-dung-lai-chung-cu-51-huynh-thuc-khang-c50654237.epi"
  },
  {
    "title": "Chưa miễn tiền sử dụng đất khi chuyển nhượng nhà ở xã hội",
    "content": "Nhiều chi cục thuế trên địa bàn Hà Nội đang kiến nghị UBND thành phố ban hành hướng dẫn cụ thể. Vì vậy, trong thời gian này, nếu khách hàng vẫn muốn chuyển nhượng để làm thủ tục sang tên sổ đỏ phải ký cam kết và mất 50% tiền sử dụng đất khi chuyển nhượng nhà ở xã hội.\nHiện nay, tại Hà Nội, nhiều dự án nhà ở xã hội đã qua sử dụng trên 5 năm và đủ điều kiện để người dân chuyển nhượng như: Đại Kim Building, Rice City Linh Đàm, 43 Trần Phú.\nBùi Trinh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_600_50663506/0f8e68e7fba812f64bb9.jpg",
    "summary": "Theo Luật Nhà ở 2024 và Nghị định 100 về phát triển nhà ở xã hội, quy định miễn tiền sử dụng đất khi bán lại nhà sau thời gian 5 năm với nhà ở xã hội chung cư áp dụng từ 1/8/2024. Tuy nhiên, trong khi các cơ quan chức năng đang chờ hướng dẫn cụ thể, người dân vẫn mất 50% tiền sử dụng đất khi chuyển nhượng nhà ở xã hội.",
    "linkArticle": "https://baomoi.com/chua-mien-tien-su-dung-dat-khi-chuyen-nhuong-nha-o-xa-hoi-c50663506.epi"
  },
  {
    "title": "Trách nhiệm các bên tại chung cư theo Luật Nhà ở mới",
    "content": "Luật Nhà ở 2023 có hiệu lực từ 1/8/2024 đã làm rõ về chất lượng công trình và dịch vụ trong quá trình vận hành nhà chung cư. Đối với chất lượng công trình, thay vì giữ cố định thời hạn sử dụng ở mức 50 năm như trước, Luật mới quy định thời gian sử dụng dự án sẽ được điều chỉnh dựa trên chất lượng thực tế của công trình, nhằm bảo trì, sửa chữa kịp thời những dự án xuống cấp.\nĐặc biệt, Luật Nhà ở 2023 đã có những điều chỉnh quan trọng so với quy định năm 2014 như: tăng cường khung pháp lý, đảm bảo minh bạch trong quản lý vận hành và bảo vệ quyền lợi cư dân. Luật mới bổ sung những quy định về xác định phần sở hữu chung - riêng trong trường hợp hợp đồng không ghi rõ, giúp bảo vệ quyền lợi của người mua nhà. Luật bổ sung các cách xác định đối với phần sở hữu chung thiết bị, cấu kiện gắn liền với ban công, lô gia. Phân tách rõ ràng giữa bảo hiểm cháy nổ và thù lao Ban Quản trị với đơn giá phí dịch vụ, giúp cư dân hiểu rõ hơn về mục đích sử dụng các khoản phí.\nLuật Nhà ở được hướng dẫn bởi nghị định 95/2024 của Chính phủ yêu cầu chủ đầu tư phải công khai hồ sơ pháp lý của dự án, bao gồm: các biên bản nghiệm thu hoàn thành công trình, văn bản chấp thuận kết quả nghiệm thu phòng cháy chữa cháy, thông báo chấp thuận của cơ quan chuyên môn về xây dựng, bản vẽ mặt bằng khu vực để xe. Quy định giúp đảm bảo tính minh bạch, an toàn trong vận hành và giảm rủi ro cho người mua nhà.\nVương Giao\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_600_50663015/4fb98e241d6bf435ad7a.jpg",
    "summary": "Trong lĩnh vực quản lý vận hành nhà chung cư, Luật Nhà ở 2023 giúp giải quyết những tranh chấp thường gặp giữa khách hàng và các đơn vị quản lý, quy định rõ hơn về quyền và trách nhiệm của các bên liên quan.",
    "linkArticle": "https://baomoi.com/trach-nhiem-cac-ben-tai-chung-cu-theo-luat-nha-o-moi-c50663015.epi"
  },
  {
    "title": "Bản tin Nhà đất và đầu tư | 06/11/2024",
    "content": "Nguyễn Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_600_50653412/621ebb72293dc063992c.jpg",
    "summary": "Thu hồi 56 nhà, đất công; Quy định mới về nhà ở hình thành trong tương lai; Sớm xây dựng lại chung cư 51 Huỳnh Thúc Kháng... là một số nội dung đáng chú ý trong Bản tin hôm nay.",
    "linkArticle": "https://baomoi.com/ban-tin-nha-dat-va-dau-tu-06-11-2024-c50653412.epi"
  },
  {
    "title": "Chung cư trầy trật rao bán nửa năm vẫn \u0027ế\u0027 khách",
    "content": "Báo cáo về nhà ở và thị trường bất động sản quý III/2024 của Bộ Xây dựng cho thấy, giá căn hộ chung cư tiếp tục tăng ở cả dự án mới và cũ, với mức tăng khoảng 4-6% theo quý và 22-25% theo năm. Đặc biệt, có một số khu vực tăng cục bộ lên khoảng 35-40% tùy từng vị trí so với quý trước.\nTheo các chuyên gia bất động sản, khi giá chung cư liên tục tăng cao, sẽ có một bộ phận người mua có tâm lý FOMO, mua nhanh sợ giá tiếp tục leo thang. Tuy nhiên, giá tăng quá nhanh, tăng gấp đôi, gấp ba trong thời gian ngắn nên cũng sẽ có nhiều người mua cho rằng thị trường đang “ngáo giá”, đợi giá giảm mới xuống tiền.\nMột yếu tố khác khiến chủ nhà khó bán là do căn hộ đã bị “thổi giá”, giá bán cao hơn nhiều giá trị thực. Nhiều chủ nhà thường lấy giá do môi giới đăng trên mạng để làm giá tham chiếu cho căn hộ của mình.\nKim Oanh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_600_50650507/69fe2b23b96c5032097d.jpg",
    "summary": "Giá chung cư liên tục tăng cao gấp đôi, gấp ba khiến nhiều chủ nhà quyết định bán căn hộ. Nhưng dù đăng bán ròng rã nhiều tháng, nhiều căn hộ vẫn trong tình trạng \u0027ế\u0027 khách.",
    "linkArticle": "https://baomoi.com/chung-cu-tray-trat-rao-ban-nua-nam-van-e-khach-c50650507.epi"
  },
  {
    "title": "Diễn biến giá chung cư tại Gia Lâm, Hà Nội những tháng cuối năm 2024",
    "content": "Không chỉ các quận trung tâm thành phố Hà Nội, các huyện vùng ven cũng có mức độ tăng giá chung cư khá nhanh trong năm 2024.\nGhi nhận tại thời điểm tháng 11/2024, giá chung cư trên địa bàn huyện Gia Lâm cũng ở ngưỡng khá cao. Đơn cử có thể kể đến một căn hộ studio có diện tích 35m2 thuộc dự án căn hộ chung cư Masteri Waterfront tọa lạc tại Quốc lộ 5B thuộc xã Đa Tốn, huyện Gia Lâm hiện đang được rao bán với giá 3,2 tỷ đồng, tương đương 91,43 triệu đồng/m2. Cũng thuộc dự án này, một căn hộ 2 ngủ, có diện tích 67,7m2 hiện đang được rao bán với giá 4,07 tỷ đồng, tương đương 60,04 triệu đồng/m2.\nMột căn hộ 2 ngủ, có diện tích 69m2 tại dự án The Zenpark, đường Đông Dư, thị trấn Trâu Quỳ, Gia Lâm hiện đang được giao bán với giá 4,7 tỷ đồng, tương đương 68,12 triệu đồng/m2.\nCũng tại thị trấn Trâu Quỳ, Gia Lâm, một căn hộ 2 ngủ, 1 vệ sinh, rộng 63m2 thuộc dự án Hanhomes Blue Star hiện đang được rao bán với giá 2,85 tỷ đồng, tương đương 45,24 triệu đồng/m2.\nMột căn hộ 2 ngủ, 2 vệ sinh, diện tích 70m2 thuộc dự án chung cư KĐT Đặng Xá, Gia Lâm hiện đang được rao bán với giá 2,85 tỷ đồng, tương đương 40,71 triệu đồng/m2.\nNhìn chung, giá chung cư trên địa bàn huyện Gia Lâm trong những tháng cuối năm vẫn ở ngưỡng khá cao. Không chỉ huyện Gia Lâm, từ đầu năm 2024 đến nay, tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội khá nhanh, có riêng một khoảng lặng tại thời điểm tháng 4, tháng 5, tuy nhiên ngay cả thời điểm này, giá nhà cũng đi ngang chứ không hề giảm. Bước sang những tháng cuối năm, giá chung cư trên địa bàn thành phố Hà Nội đã thiết lập một mặt bằng giá mới. Phân khúc căn hộ có giá dưới 40 triệu đồng/m2 gần như bị xóa sổ tại các quận, huyện khu vực trung tâm thành phố.\nHồng Thủy\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_91_50649715/47cf850c1743fe1da752.jpg",
    "summary": "Cùng với tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội, giá chung cư tại huyện Gia Lâm những tháng cuối năm 2024 cũng ở ngưỡng khá cao.",
    "linkArticle": "https://baomoi.com/dien-bien-gia-chung-cu-tai-gia-lam-ha-noi-nhung-thang-cuoi-nam-2024-c50649715.epi"
  },
  {
    "title": "Thị trường bất động sản Campuchia chưa có dấu hiệu phục hồi",
    "content": "Bất động sản Campuchia đang phải đối mặt với tình trạng cung vượt cầu do hàng tồn kho dư thừa ở mọi phân khúc bao gồm chung cư, nhà phố và các loại hình bất động sản khác; các nhà đầu tư không còn mặn mà với bất động sản sau thời gian tăng giá phi mã; các khoản vay liên quan bất động sản phải đáp ứng nhiều điều kiện khó khăn.\nTheo công ty dịch vụ động sản quốc tế Campuchia (CBRE), thị trường bất động sản Phnom Penh chứng kiến ít dự án mới ra mắt trong năm nay so với những năm trước.\nCụ thể, trong phân khúc nhà mặt đất, chỉ có 5 dự án mới được mở bán trong 3 quý đầu năm 2024, giảm mạnh so với gần 90 dự án mới mỗi năm trong các giai đoạn 2019 - 2022.\nĐối với nhà chung cư, phân khúc vốn chỉ dành cho nhà đầu tư nước ngoài, thị trường ghi nhận có 5 dự án mới được ra mắt vào năm 2024, trong khi thời kỳ đỉnh cao của thị trường chung cư vào năm 2015 và 2019 có lần lượt 40 và 33 dự án mới ra mắt.\nBáo cáo của CBRE cũng chỉ rõ, trong phân khúc bất động sản thương mại, không có dự án văn phòng hạng A mới nào được triển khai trong hai năm qua. Điều này cho thấy cả bất động sản nhà ở và bất động sản thương mại đang ở thời kỳ hạ nhiệt.\nTổng giám đốc CBRE Kinkesa Kim cho rằng, sự sụt giảm mạnh về nguồn cung trên toàn ngành bất động sản là dấu hiệu cho thấy thị trường đang điều chỉnh.\nBà cho biết, trước đây tình trạng nguồn cung bất động sản tăng quá mức tại thủ đô Phnom Penh đã làm giảm tỷ lệ lấp đầy cũng như giá cho thuê bất động sản. Nguồn cung giảm ở tất cả các phân khúc là hệ quả tất yếu nhằm tiến tới cân bằng cung cầu trên thị trường, trên cơ sở đó thúc đẩy tỷ lệ lấp đầy của bất động sản hiện có cũng như nhu cầu thuê và mua bất động sản.\nThạch Thu\nTheo Khmer Times\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_595_50649540/ab1bafe73da8d4f68db9.jpg",
    "summary": "Theo báo cáo mới nhất của Văn phòng tín dụng Campuchia (CBC), nhu cầu tín dụng trong lĩnh vực xây dựng giảm 16,3% so với quý trước. Xu hướng này đã diễn ra trong suốt năm 2024, cùng với sự đi xuống của thị trường bất động sản.",
    "linkArticle": "https://baomoi.com/thi-truong-bat-dong-san-campuchia-chua-co-dau-hieu-phuc-hoi-c50649540.epi"
  },
  {
    "title": "Nóng cuối năm: Thị trường bất động sản tại khu vực lõi trung tâm TP.HCM",
    "content": "Bên cạnh đó, kinh tế toàn cầu đang có dấu hiệu phục hồi với sự gia tăng của chứng khoán, kiều hối đổ vào mạnh mẽ, và hàng loạt dự án hạ tầng giao thông trọng điểm liên tiếp khởi công tại TP.HCM. Điều này mang lại cú hích cho thị trường bất động sản tại đây, thu hút nhiều nhà đầu tư và khách hàng từ Bắc vào Nam.\nThị trường miền Nam đang được các nhà đầu tư phía Bắc quan tâm\nNhững tháng cuối năm 2024, TP.HCM đón nhận thêm nhiều dự án hạ tầng khánh thành như cầu Nam Lý (Thủ Đức) và giai đoạn đầu hầm chui Nguyễn Văn Linh (quận 7). Đặc biệt, các dự án trọng điểm như đường Vành đai 3, tuyến Metro số 1, và nút giao thông An Phú đang được triển khai gấp rút. Đây là những công trình hạ tầng quan trọng giúp kết nối thuận lợi, tạo thêm động lực phát triển cho khu vực trung tâm và các vùng lân cận.\nThủ Đức - khu vực nổi bật ở TP.HCM, đã ghi nhận có tới 6 trên 9 dự án nhà ở thương mại được chấp thuận chủ trương đầu tư trong 8 tháng đầu năm 2024. Phần lớn các dự án này thuộc phân khúc căn hộ cao cấp, có vị trí đắc địa và đa dạng về diện tích. Các dự án chủ yếu tọa lạc tại những khu vực hạ tầng phát triển, thừa hưởng lợi thế từ các tuyến đường lớn như Võ Nguyên Giáp, Mai Chí Thọ và tuyến metro số 1. Hiện mặt bằng giá tại đây đã xấp xỉ 100 triệu đồng/m², hứa hẹn tiềm năng gia tăng giá trị cao trong tương lai gần.\nTrước bối cảnh thị trường phát triển, TP.HCM đã chỉ đạo điều chỉnh bảng giá đất mới, dự kiến ban hành vào cuối tháng 10/2024. Việc này có thể khiến chi phí đất đai và giá bất động sản, đặc biệt ở phân khúc chung cư, tăng lên do ảnh hưởng của các yếu tố pháp lý, chi phí xử lý đất và chi phí huy động vốn. Đây là nguyên nhân chính khiến giá sơ cấp và giá thứ cấp của các dự án tại TP.HCM sẽ có khả năng điều chỉnh ngay từ đầu năm 2025.\nDự án cao cấp Eaton Park: Sức hút từ vị trí và tiềm năng tăng trưởng\nMột trong những dự án đáng chú ý hiện nay là Eaton Park, do chủ đầu tư Gamuda Land phát triển. Với vị trí đắc địa tại mặt tiền đường Mai Chí Thọ, Eaton Park chỉ cách trung tâm quận 1 khoảng 15 phút di chuyển. Dự án thuộc phường An Phú, nằm giữa quận 1 sôi động và khu vực hiện đại mới phát triển tại TP. Thủ Đức, là tâm điểm kết nối các trục đường huyết mạch và gần các công trình hạ tầng quan trọng như Ga Metro số 1 Bến Thành - Suối Tiên, cao tốc TP.HCM - Long Thành - Dầu Giây, và nút giao thông 3 tầng An Phú.\nDự án Eaton Park nằm mặt tiền đường Mai Chí Thọ\nEaton Park còn có ưu thế với vị trí gần Trung tâm Thể dục Thể thao Rạch Chiếc, khu vực được quy hoạch để tổ chức các sự kiện thể thao quốc tế của Việt Nam trong tương lai. Báo cáo của Savills cho thấy, đây là khu vực có giá trị tăng trưởng căn hộ hơn 10% mỗi năm, tỷ lệ lấp đầy căn hộ lên đến 100%, mang đến cơ hội đầu tư lớn cho khách hàng.\nDự án được xây dựng trên quỹ đất 3,77 ha, với 6 tòa tháp cao từ 29 đến 39 tầng, cung cấp cho thị trường 2.052 sản phẩm từ nhà ở đến thương mại. Dự án có định hướng kiến trúc lấy cảm hứng từ những con sóng và chuyển động địa chất, được chủ đầu tư kỳ vọng thành công trình nổi bật tại khu Đông Sài Gòn.\nNhờ vị trí \"đất vàng\", uy tín của chủ đầu tư, chính sách thanh toán linh hoạt và mức giá từ 125 triệu đồng/m², giai đoạn 1 của Eaton Park đạt tỷ lệ hấp thụ trên 90%. Hiện tại, dự án đang mở bán giai đoạn 2, thu hút sự quan tâm từ giới đầu tư cả nước.\nPhân khúc bất động sản cao cấp tại TP.HCM đang thể hiện sức hấp dẫn mạnh mẽ với tỷ lệ hấp thụ cao và tiềm năng tăng trưởng lớn, nhất là trong các khu vực có hạ tầng phát triển. Với những tín hiệu tích cực từ thị trường và sự thay đổi hạ tầng, phân khúc bất động sản cao cấp sẽ tiếp tục là lựa chọn đầu tư hàng đầu cho giới đầu tư trên cả nước.\nTrong chuỗi sự kiện đồng hành của Gamuda Land và Batdongsan, vào ngày 09,10 và 16,17/11/2024 tới đây sẽ tổ chức gian hàng Roadshow lần lượt tại Tasco Mall Long Biên và Aeon Mall Hà Đông.\nTham khảo thêm thông tin sự kiện: https://www.facebook.com/gamudalandvn\nP.V\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_20_50651222/ad58e712755d9c03c54c.jpg",
    "summary": "Thị trường bất động sản tại TP.HCM đang chứng kiến sức nóng tăng cao, đặc biệt ở phân khúc cao cấp với tỷ lệ hấp thụ ấn tượng. Theo dữ liệu từ Batdongsan.com.vn, tỷ lệ hấp thụ của phân khúc này tại TP.HCM đạt mức 55% trong vòng 6 năm, thể hiện sức hút ổn định và sự tăng trưởng bền vững. Mặt khác, giá bất động sản chung cư tại Hà Nội tuy có mức tăng cao lên đến 70%, song với xu hướng Nam tiến, các nhà đầu tư phía Bắc đang chuyển hướng vào các dự án có vị trí đẹp, uy tín và yếu tố \u0027xanh\u0027 ở TP.HCM.",
    "linkArticle": "https://baomoi.com/nong-cuoi-nam-thi-truong-bat-dong-san-tai-khu-vuc-loi-trung-tam-tp-hcm-c50651222.epi"
  },
  {
    "title": "Giá chung cư trăm triệu/m2, ông lớn bất động sản dồn dập khoe lãi",
    "content": "Một loạt doanh nghiệp bất động sản vừa có báo cáo tài chính hợp nhất quý III/2024 và lũy kế 9 tháng, trong đó doanh thu môi giới bất động sản tăng mạnh trở lại, hoa hồng của doanh nghiệp về từ các dự án bán mới gần đây. Đây được xem là một tín hiệu cho thấy giao dịch trên thị trường địa ốc bắt đầu sôi động trở lại.\nDoanh thu môi giới bất động sản tăng trong bối cảnh giá chung cư và nhà đất vài tháng gần đây được ghi nhận tăng rất mạnh tại Hà Nội và TPHCM. Tại Thủ đô, giá chung cư lên tới cả trăm triệu đồng/m2 dù ở ngoại thành, trong khi đất đấu giá ở những vùng ven cũng vọt lên cao ngất, cũng cả trăm triệu đồng cho mỗi mét vuông.\nTrong báo cáo tài chính tài chính hợp nhất vừa công bố, trong quý III, CTCP Tập đoàn Đất Xanh (DXG) của ông Lương Trí Thìn (ông Lương Ngọc Huy làm Chủ tịch) ghi nhận doanh thu dịch vụ môi giới bất động sản đạt gần 353 tỷ đồng, cao gần gấp 2,6 lần so với cùng kỳ. Lũy kế 9 tháng, DXG đạt gần 829 tỷ đồng, gấp gần 2,1 lần so với 9 tháng đầu năm 2023.\nDoanh thu từ bán căn hộ và đất nền của DXG trong 9 tháng cũng đạt hơn 2.172 tỷ đồng, so với mức 1.733 tỷ đồng cùng kỳ.\nNhiều doanh nghiệp bất động sản ghi nhận doanh thu môi giới tăng mạnh. Ảnh: Nam Khánh\nKhông chỉ DXG, một số doanh nghiệp khác cũng ghi nhận doanh thu môi giới bất động sản tăng cao.\nCTCP Bất động sản Thế Kỷ - CenLand (CRE) do ông Nguyễn Trung Vũ làm Chủ tịch, cũng ghi nhận doanh thu môi giới bất động sản lũy kế 9 tháng đầu năm 2024 tăng cao so với cùng kỳ, đạt hơn 1.043 tỷ đồng, so với mức 618 tỷ đồng.\nCenLand lãi gần 16 tỷ đồng trong quý III/2024, so với mức gần 564 triệu đồng cùng kỳ. Lũy kế 9 tháng lãi gần 32 tỷ đồng, so với hơn 1,3 tỷ đồng trong 9 tháng đầu năm 2023.\nThay vì “mỗi tháng chịu lỗ khoảng 2-3 căn chung cư để nuôi công ty” như hồi năm 2022 và đầu năm 2023 như chủ tịch CenLand chia sẻ, giờ đây doanh thu môi giới đã giúp DN này tăng trưởng khá mạnh.\nCTCP Tập đoàn Khải Hoàn Land (KHG) của Chủ tịch Nguyễn Khải Hoàn cũng báo doanh thu môi giới bất động sản trong quý III/2024 tăng gấp hơn 2 lần so với cùng kỳ, từ mức 19,4 tỷ đồng lên hơn 41,1 tỷ đồng. Lũy kế 9 tháng đạt hơn 91 tỷ đồng, so với gần 46,8 tỷ đồng.\nCTCP Tập đoàn Danh Khôi (NRC) do ông Lê Thống Nhất làm Chủ tịch, cũng ghi nhận doanh thu môi giới bất động sản trong quý III và 9 tháng đầu năm 2023 tăng tương ứng gần 23% và gần 29%, lên tương ứng gần 1,3 tỷ đồng và hơn 3,8 tỷ đồng…\nĐây là những tín hiệu khá tích cực đối với nhiều doanh nghiệp bất động sản và cả thị trường địa ốc bởi khoảng một năm trước đó hầu hết còn chìm trong khó khăn.\nHồi quý IV/2023, Khải Hoàn Land báo lãi bốc hơi 97% so với cùng kỳ. Nguyên nhân là do doanh thu môi giới bất động sản sụt giảm nghiêm trọng, đã dẫn đến hoạt động kinh doanh cốt lõi của KHG âm.\nCenLand cũng trải qua một năm 2022 đầy khó khăn như hầu hết các DN bất động sản khác khi tín dụng ngân hàng bị thắt chặt, kênh huy động vốn qua trái phiếu bị kiểm soát, lãi suất tăng cao gây áp lực lớn cho người mua nhà và chủ đầu tư.\nTập đoàn Đất Xanh cũng từng rất khó khăn với đợt cắt giảm 4.000 nhân sự trong vòng 2 năm 2022-2023. Đây cũng là tình trạng chung của hầu hết các doanh nghiệp môi giới bất động sản, đa số phải đóng cửa, tạm dừng hoạt động khiến rất nhiều môi giới mất việc, chuyển nghề.\nMạnh Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_23_50645149/39915ed1cf9e26c07f8f.jpg",
    "summary": "Giá chung cư lên tới cả trăm triệu đồng/m2 ở ngoại thành, đất đấu giá cũng vọt lên cao ngất. Doanh thu môi giới tại một số doanh nghiệp địa ốc tăng mạnh. Liệu giao dịch bất động sản đã thực sự sôi động trở lại?",
    "linkArticle": "https://baomoi.com/gia-chung-cu-tram-trieu-m2-ong-lon-bat-dong-san-don-dap-khoe-lai-c50645149.epi"
  },
  {
    "title": "Giải pháp nào để hạ nhiệt giá nhà ở?",
    "content": "Có hiện tượng đầu cơ, tạo giá ảo, thổi giá\nTheo Bộ Xây dựng và khảo sát từ một số thành phố lớn như Hà Nội, TP Hồ Chí Minh, quý III-2024 giá căn hộ chung cư tại Hà Nội tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng 4-6% so với quý trước và 22-25% so với cùng kỳ năm 2023. Đặc biệt, một số khu vực tăng cục bộ lên khoảng 35-40% tùy từng vị trí. Phân khúc căn hộ chung cư bình dân (mức giá dưới 25 triệu đồng/m2) gần như không có giao dịch và sản phẩm để bán.\nBáo cáo của Savills Hà Nội, đơn vị chuyên về tư vấn BĐS, quý III-2024 giá chung cư tại Hà Nội vẫn tiếp tục tăng. Giá bán sơ cấp trung bình (do chủ đầu tư bán ra) hiện đang ở mức 69 triệu đồng/m2, tăng 6% so với quý trước và 28% so với cùng kỳ năm ngoái.\nMột góc khu đô thị phía Tây Hà Nội. Ảnh: TUẤN ANH\nLàm rõ lý do giá nhà ở tăng cao, Bộ Xây dựng cho rằng, việc thiếu hụt nguồn cung chỉ là một trong những nguyên nhân. Giá bán BĐS tăng một phần do tăng chi phí liên quan đến đất đai cũng như tác động khi áp dụng phương pháp tính và bảng giá đất mới. Tại một số địa phương, khu vực, có hiện tượng đấu giá quyền sử dụng đất với kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm, trong đó, có việc nhiều nhà đầu tư thành lập hội, nhóm tham gia đấu giá, trả giá đất cao gấp nhiều lần so với giá khởi điểm rồi có thể “bỏ cọc” sau khi trúng đấu giá nhằm thiết lập mặt bằng giá ảo để kiếm lời.\nÔng Vương Duy Dũng, Phó cục trưởng Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng) cho rằng, kết quả trúng đấu giá đất cao gấp nhiều lần giá khởi điểm làm tăng mặt bằng giá đất, BĐS, nhà ở của khu vực lân cận và địa phương, làm tăng chi phí triển khai thực hiện dự án nhà ở, gây khó khăn cho doanh nghiệp, giảm nguồn cung cho thị trường, tác động tiêu cực đến thị trường BĐS.\nBên cạnh đó, còn có hiện tượng tạo giá ảo, thổi giá của giới đầu cơ và các cá nhân hành nghề môi giới BĐS, lợi dụng sự thiếu hiểu biết, đầu tư theo tâm lý đám đông của người dân để trục lợi. Biến động của nền kinh tế trong thời gian qua liên quan đến thị trường chứng khoán, trái phiếu, vàng... cũng dẫn đến xu hướng chuyển dịch dòng tiền của người dân, nhà đầu tư sang nhà, đất để làm nơi trú ẩn an toàn. Trước hiện tượng giá nhà ở tăng bất thường tại một số khu vực, dự án, khu chung cư trên địa bàn Hà Nội, Bộ Xây dựng đã đề nghị UBND TP Hà Nội kiểm tra, rà soát hoạt động giao dịch kinh doanh BĐS của các doanh nghiệp, chủ đầu tư, sàn giao dịch BĐS, môi giới BĐS trên địa bàn. Từ đó, có biện pháp chấn chỉnh và xử lý các hành vi vi phạm.\nBáo cáo tóm tắt kết quả giám sát “Việc thực hiện chính sách, pháp luật về quản lý thị trường BĐS và phát triển nhà ở xã hội từ năm 2015 đến hết năm 2023” trình Quốc hội tại Kỳ họp thứ tám, Quốc hội khóa XV nêu rõ, bên cạnh những kết quả đạt được, thị trường BĐS và nhà ở xã hội còn nhiều tồn tại, bất cập, phát triển chưa bền vững, mất cân đối cung-cầu; giá BĐS còn cao so với thu nhập của đa số người dân; nhiều khu đô thị bỏ hoang; quản lý chung cư mini còn nhiều bất cập; chưa có phương án xử lý, giải quyết hiệu quả các khu chung cư cũ không bảo đảm điều kiện sống cho người dân; nhiều dự án gặp vướng mắc, chậm được triển khai. Các loại hình BĐS mới gặp nhiều vướng mắc pháp lý, thiếu quy định rõ ràng, cụ thể điều chỉnh.\nNhiều ý kiến đại biểu Quốc hội cho rằng, một trong những điểm nghẽn lớn nhất của thị trường BĐS nằm ở sự chồng chéo trong các quy định pháp luật dẫn đến lúng túng, khó khăn trong quá trình triển khai. Bên cạnh đó, còn có sự chưa đồng bộ, thiếu thống nhất giữa các quy hoạch, thiếu tầm nhìn dài hạn khiến các dự án nhà ở khó triển khai trong thực tế.\nĐề xuất chính sách thuế với người có nhiều nhà, đất\nMột trong những giải pháp để giảm giá nhà ở, BĐS và ổn định thị trường BĐS đang được cơ quan chức năng đề xuất là áp dụng công cụ về thuế. Ông Vương Duy Dũng cho biết, Bộ Xây dựng đề xuất nghiên cứu chính sách đánh thuế đối với trường hợp sở hữu, sử dụng nhiều nhà, đất để hạn chế hoạt động đầu cơ, mua đi bán lại nhà, đất trong thời gian ngắn với mục đích kiếm lời. Việc nghiên cứu chính sách này cần bảo đảm phù hợp với điều kiện kinh tế - xã hội của Việt Nam và thông lệ quốc tế... Giải pháp này nhằm hạn chế hoạt động đầu cơ, tạo giá ảo, thổi giá, hỗ trợ người có nhu cầu thực về nhà ở có thể tiếp cận tốt hơn, giúp thị trường BĐS phát triển an toàn, lành mạnh, bền vững. Đại diện Bộ Xây dựng cho rằng, đây là giải pháp phổ biến, nhiều nước trên thế giới đã, đang áp dụng và sẽ không đẩy giá nhà, đất tăng.\nMột góc khu đô thị phía Tây Hà Nội. Ảnh: TUẤN ANH\nÔng Lê Hoàng Châu, Chủ tịch Hiệp hội BĐS TP Hồ Chí Minh cho rằng, từ năm 2020 đến nay, thị trường BĐS rơi vào khó khăn và lệch pha cung-cầu, mất cân đối sản phẩm nhà ở. Thị trường BĐS phát triển mất cân đối, không bền vững bởi phân khúc nhà ở bình dân (bao gồm nhà ở giá vừa túi tiền, nhà ở xã hội) lẽ ra phải chiếm đa số, tỷ lệ cao nhất nhưng trên thực tế lại quá ít, thậm chí trong vài năm gần đây không còn loại nhà này; trong khi phân khúc nhà ở cao cấp lẽ ra chỉ chiếm tỷ lệ nhỏ nhất thì thực tế lại có tỷ lệ lớn nhất, khoảng 70-80%, áp đảo thị trường nhà ở.\nTừ đó dẫn đến tình trạng đầu cơ, găm giữ làm méo mó thị trường BĐS và tiêu tốn nguồn lực lớn của xã hội. Vì thế, cần ban hành quy trình chuẩn về đầu tư xây dựng đối với dự án nhà ở thương mại để xác định thời hạn thực hiện từng thủ tục hành chính, khuyến khích các sở, ngành, quận, huyện giảm tối đa việc yêu cầu bổ sung hồ sơ quá nhiều lần, nhằm rút ngắn thời gian thực hiện toàn bộ các thủ tục hành chính. Bên cạnh đó, các cơ quan nhà nước có thẩm quyền cần tập trung tháo gỡ những vướng mắc pháp lý cho các dự án BĐS để tăng nguồn cung nhà ở. Việc tăng nguồn cung sẽ tác động làm bình ổn giá nhà theo quy luật cung-cầu, quy luật cạnh tranh của thị trường.\nHiệp hội BĐS TP Hồ Chí Minh cũng đề nghị các tập đoàn, doanh nghiệp BĐS giảm giá bán sản phẩm nhà ở, giảm bớt kỳ vọng lợi nhuận, không neo giữ giá cao, tăng chiết khấu và có các chính sách khuyến mãi, hậu mãi nhằm kích cầu tiêu dùng trên thị trường, tạo dòng tiền và thanh khoản. Doanh nghiệp BĐS cần chuyển hướng đầu tư về phân khúc nhà ở bình dân, giá vừa túi tiền phù hợp với thu nhập của người dân và tham gia phát triển nhà ở xã hội để có thể tiếp cận gói tín dụng ưu đãi.\nThời gian tới, Bộ Xây dựng cho biết sẽ tiếp tục phối hợp chặt chẽ với các bộ, ngành liên quan và các địa phương để theo dõi sát diễn biến tình hình thị trường BĐS, qua đó kịp thời phát hiện các yếu tố bất thường, nghiên cứu, đề xuất Chính phủ, Thủ tướng Chính phủ có các giải pháp phù hợp theo tình hình thực tế nhằm bảo đảm thị trường BĐS phát triển ổn định, an toàn, lành mạnh.\nMẠNH HƯNG\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_16_50645289/7ccf8f8c1ec3f79daed2.jpg",
    "summary": "Thị trường bất động sản (BĐS) tiếp tục chứng kiến sự gia tăng của giá bán nhà tại hầu hết phân khúc, từ chung cư đến biệt thự, nhà liền kề. Giá nhà đã tăng liên tục trong nhiều quý gần đây, tạo khoảng cách ngày càng lớn so với thu nhập, khả năng chi trả của đại bộ phận người dân. Điều này đòi hỏi cần có giải pháp hạ nhiệt, trong đó có giải pháp về thuế BĐS, tăng nguồn cung, cơ cấu lại sản phẩm nhà ở.",
    "linkArticle": "https://baomoi.com/giai-phap-nao-de-ha-nhiet-gia-nha-o-c50645289.epi"
  },
  {
    "title": "Chung cư sốt \u0027xình xịch\u0027, trầy trật rao bán căn hộ nửa năm vẫn \u0027ế\u0027 khách",
    "content": "Căn hộ chung cư “sốt” vẫn khó bán\n\"Người ta cứ kêu thị trường “sốt”, nhưng tôi rao căn hộ gần 3 tháng mà chưa bán được”, chị Ngọc Giao (Cầu Giấy, Hà Nội) chia sẻ.\nGia đình chị Giao sống tại một căn hộ tái định cư cũ, diện tích 70m2, mua vào tháng 10/2022, giá 2 tỷ đồng, tức khoảng 28 triệu đồng/m2.\nSuốt 1 năm qua, cùng với “cơn sốt” chung của thị trường chung cư, căn hộ của gia đình cũng liên tục tăng giá. Chị và nhiều hàng xóm thường nhận được những cuộc điện thoại hỏi bán nhà của môi giới. Mức giá môi giới đưa ra không ít lần khiến chị “sửng sốt” và giá luôn tăng dần theo từng tháng, thậm chí từng tuần.\nTrên group cư dân, các hội nhóm, website mua bán bất động sản, chị thấy nhiều căn trong tòa nhà được rao bán giá 57-60 triệu đồng/m2. Thậm chí có những căn môi giới đăng chênh mấy trăm triệu so với giá chủ nhà rao trong nhóm cư dân. Chỉ chưa đầy 2 năm, giá đã tăng gấp đôi nên vợ chồng chị muốn bán nhà để mua căn hộ khác mới hơn.\n“Tôi đăng bán từ tháng 7. Có rất nhiều môi giới gọi điện hỏi và người mua đến xem trực tiếp. Thế nhưng 3 tháng rồi mà vẫn chưa bán được”, chị kể.\nTheo lời chị Giao, tòa chung cư này nằm ở vị trí đẹp, nhưng do đã xây dựng nhiều năm nên cũ kĩ, một số hạng mục bị xuống cấp. “Có khách xem xong thì một đi không trở lại, khách thì chê cũ, khách thì chê đắt trong khi tôi cũng chỉ đăng theo giá các căn khác rao trên mạng”, chị Giao nói.\nChung cư Hà Nội thiết lập mặt bằng giá mới. Ảnh: Hồng Khanh\nChị Nguyễn Hằng, cư dân một chung cư tại quận Bắc Từ Liêm (Hà Nội) cho biết, thời gian qua đi đâu chị cũng nghe nói về chuyện “sốt” chung cư. Nhưng theo quan sát của chị thì bán được nhà không phải chuyện dễ.\n“Có mấy căn hộ trong tòa chung cư tôi ở chủ mua để đầu tư, cho thuê. Khi thấy giá tăng cao thì họ chuyển sang bán. Có căn tôi thấy rao từ tháng 2/2024 tới tháng 8/2024 mà chưa bán được. Có lẽ rao mãi không bán được nên tháng 9 vừa rồi tôi thấy chủ lại cho thuê 11 triệu đồng/tháng”, chị kể.\nChị Hằng cho biết, năm 2018, chị mua căn hộ ở đây giá chỉ 24 triệu đồng/m2. Còn giá chủ căn hộ kia rao bán thời gian qua đã lên tới 60 triệu đồng/m2.\n“Giờ cư dân còn đồn nhau giá chung cư này lên 80-100 triệu/m2. Môi giới ngồi sẵn dưới sảnh tòa nhà luôn. Tôi thấy khách xem nhà thì có nhưng không thấy có cư dân mới chuyển tới, vẫn chủ yếu là người ở thuê”, chị Hằng chia sẻ.\nTỉnh táo mua bán khi thị trường đang nóng\nBáo cáo về nhà ở và thị trường bất động sản quý III/2024 của Bộ Xây dựng cho thấy, giá căn hộ chung cư tiếp tục tăng ở cả dự án mới và cũ, tăng khoảng 4-6% theo quý và 22-25% theo năm. Đặc biệt có một số khu vực tăng cục bộ lên khoảng 35-40% tùy từng vị trí so với quý trước.\nTheo các chuyên gia bất động sản, khi giá chung cư liên tục tăng cao, sẽ có một bộ phận người mua có tâm lý FOMO, mua nhanh sợ giá tiếp tục leo thang. Tuy nhiên, giá tăng quá nhanh, tăng gấp đôi, gấp ba trong thời gian ngắn nên cũng sẽ có nhiều người mua cho rằng thị trường đang “ngáo giá”, đợi giá giảm mới xuống tiền.\nMột yếu tố khác khiến chủ nhà khó bán là do căn hộ đã bị “thổi giá”, giá bán cao hơn nhiều giá trị thực. Nhiều chủ nhà thường lấy giá do môi giới đăng trên mạng để làm giá tham chiếu cho căn hộ của mình.\nÔng Lê Công, Giám đốc một sàn bất động sản tại Hà Đông cho biết, giá chung cư tại Hà Nội thời gian qua đã thiết lập mặt bằng giá mới, tuy nhiên nhiều chủ nhà thấy môi giới đăng giá cao nên cho rằng căn hộ của mình tăng giá mạnh, cũng đăng theo mức giá đó. Trên thực tế, giá chung cư tăng tuy nhiên nhiều mức giá môi giới đưa ra chỉ nhằm mục đích tạo ra mặt bằng giá mới, tạo “sốt ảo”. Do đó, khi thị trường đang nóng, cả người mua và người bán đều cần tỉnh táo và thận trọng.\nMôi giới thường lợi dụng tâm lý của người bán để khiến họ tin rằng thị trường đang nóng, dẫn đến quyết định đẩy giá lên quá cao hoặc từ chối các khách hàng thực sự. Để tránh rơi vào tình trạng này, chủ nhà nếu có nhu cầu bán thì nên tham khảo nhiều nguồn thông tin và tìm hiểu giá trị thực của bất động sản.\nTheo ông Công, với người bán, nên tham khảo giá bán của những căn hộ trong tòa nhà đã có thanh khoản thật, chứ không phải những căn đang rao bán. Điều này giúp người bán đưa ra mức giá hợp lý, tránh bị ảnh hưởng bởi các chiêu trò thao túng giá.\nCòn với người mua, cần đánh giá kỹ nhu cầu thực của bản thân và khảo sát kỹ trước khi quyết định, tránh bị cuốn theo tâm lý thị trường và rơi vào bẫy giá ảo, mua với giá quá đắt so với giá trị thực tế của căn hộ.\nTheo thăm dò mới đây của VietNamNet về kế hoạch mua nhà thời điểm này, 40% phản hồi nên mua ngay. Trong khi, có 55% độc giả cho hay sẽ chờ đợi thêm để bất động sản giảm giá, bởi mức giá hiện tại chưa hợp lý.\nHồng Khanh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_06_23_50645127/fe13526cc3232a7d7332.jpg",
    "summary": "Giá chung cư liên tục tăng cao, gấp đôi, gấp ba khiến nhiều chủ nhà quyết định bán căn hộ. Nhưng dù đăng bán ròng rã nhiều tháng, các căn hộ vẫn trong tình trạng \u0027ế\u0027 khách.",
    "linkArticle": "https://baomoi.com/chung-cu-sot-xinh-xich-tray-trat-rao-ban-can-ho-nua-nam-van-e-khach-c50645127.epi"
  },
  {
    "title": "Dự án chung cư mới và cũ đua nhau tăng giá",
    "content": "Theo đó, mặt bằng giá dự án mới đã tăng khoảng 4 - 6% theo quý và 22 - 25% theo năm, đặc biệt có một số khu vực tăng cục bộ lên khoảng 35 - 40% tùy từng vị trí so với quý trước.\nĐáng chú ý, trên thị trường phân khúc căn hộ chung cư bình dân (có mức giá bán dưới 25 triệu đồng/m²) gần như không có giao dịch và sản phẩm để bán; căn hộ chung cư trung cấp (có mức giá khoảng 25 triệu đồng/m² đến dưới 50 triệu đồng/m²) vẫn chiếm tỷ trọng cao về giao dịch và nguồn cung trên thị trường; thứ tự còn lại là căn hộ chung cư cao cấp, siêu cao cấp (có mức giá trên 50 triệu đồng/m²).\nDữ liệu của Trung tâm Nghiên cứu thị trường và am hiểu khách hàng OneHousing cho biết, tính chung toàn thị trường Hà Nội có khoảng 83.000 giao dịch bất động sản nhà ở trong 9 tháng của năm 2024. Giao dịch sơ cấp gồm cao tầng và thấp tầng chiếm 27%; trong khi 73% còn lại là giao dịch thứ cấp, gồm thổ cư, chuyển nhượng chung cư và nhà thấp tầng.\nĐáng chú ý, trên thị trường căn hộ mở mới, dù kết thúc quý III/2024, mức giá trung bình đạt gần 80,5 triệu đồng/m² (bao gồm VAT và kinh phí bảo trì) tăng 7,6% so với quý trước. Mức giá căn hộ chuyển nhượng trung bình đạt gần 55 triệu đồng/m² (bao gồm toàn bộ phí dịch vụ, thuế theo quy định của pháp luật) tăng 4% so với quý trước.\nKim Oanh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_600_50644568/bad98e421f0df653af1c.jpg",
    "summary": "Theo báo cáo mới nhất của Bộ Xây dựng, trong quý III/2024, giá căn hộ chung cư tại Hà Nội tiếp tục tăng ở cả dự án mới và cũ.",
    "linkArticle": "https://baomoi.com/du-an-chung-cu-moi-va-cu-dua-nhau-tang-gia-c50644568.epi"
  },
  {
    "title": "Phỏng vấn một kiến trúc sư",
    "content": "Kiến trúc sư: Đúng vậy. Nhưng trong cuộc sống bình thường, đa số các công trình chính là nhà cửa.\nPV: Thưa anh, nhà ở luôn luôn là vấn đề lớn nhất của xã hội, của mỗi gia đình và mỗi cá nhân?\nMinh họa: Lê Tâm\nKiến trúc sư: Tất nhiên. Nhưng nói thế cũng chưa đầy đủ, đó còn là sự quan tâm lớn nhất của chính phủ mọi quốc gia.\nPV: Vâng. Chả thế mà Thủ tướng Việt Nam luôn luôn đặt vấn đề nhà ở xã hội trên rất nhiều diễn đàn.\nKiến trúc sư: Hoàn toàn chính xác. Tuy nhiên tôi cảm thấy nhiều nơi còn định nghĩa \"nhà ở xã hội\" theo một công thức có sẵn, đó là xây chung cư cho người thu nhập thấp.\nPV: Điều ấy có gì sai?\nKiến trúc sư: Không sai. Nhưng rõ ràng chưa đầy đủ. Tôi nghĩ vấn đề nhà xã hội phải rộng lớn hơn, đó là cải tạo hoặc xây mới những chung cư cũ nát.\nPV: Chung cư cũ nát?\nKiến trúc sư: Đúng vậy.\nPV: Tại sao anh lại nảy ra ý nghĩ ấy?\nKiến trúc sư: Vì trong cơn bão số 3 khủng khiếp vừa qua, tôi, và chắc rằng nhiều người, lần đầu tiên được thấy trên màn ảnh truyền hình những chung cư cũ nát tới mức không thể tưởng tượng được, vẫn là nơi sinh sống của hàng ngàn gia đình.\nPV: Vâng. Tôi cũng có xem.\nKiến trúc sư: Những khu nhà tập thể như thế có ở khắp đất nước, nhưng đặc biệt nhất ở phía Bắc. Gọi là khu tập thể vì hồi đó nó có tên đúng như thế, do một cơ quan nào đấy xây lên cho cán bộ công nhân viên của mình.\nPV: Ừ.\nKiến trúc sư: Nói thẳng là ngay từ hồi đó, chất lượng xây dựng cũng đã không cao do nhiều lý do. Hoặc kinh phí thấp, hoặc kỹ thuật còn đơn sơ. Hoặc quan niệm tạm bợ.\nPV: Và rất nhiều gia đình cán bộ công nhân viên vẫn ở đấy cho tới bây giờ.\nKiến trúc sư: Không những ở mà còn sinh con, sinh cháu; cơi nới, cải tạo chắp vá. Hậu quả là các căn phòng ở đây, nói thật nhé, chả khác gì ổ chuột trên cao.\nPV: Ừ, xưa nay chúng ta vẫn quan niệm các ổ chuột là các căn nhà ven sông lụp xụp.\nKiến trúc sư: Mà không biết rằng còn tồn tại một loại ổ chuột cao tầng. Phải nói rằng tôi, và tin chắc nhiều khán giả xem truyền hình đều choáng váng khi thấy hình ảnh các căn hộ tường bong tróc, trần rơi rụng, sàn nứt nẻ, dây điện ống nước hỗn loạn mà nhiều gia đình đã ở cả nửa thế kỷ rồi.\nPV: Những căn phòng kiểu đó, đừng nói gì về thẩm mỹ, mà độ an toàn tối thiểu cũng không có.\nKiến trúc sư: Đúng thế. Cho nên chính quyền mới khẩn cấp cho di dời dân cư đến nơi khác khi có bão lũ.\nPV: Để rồi sau bão lũ, chắc họ lại phải quay trở về?\nKiến trúc sư: Tôi hy vọng không phải như thế. Tuy nhiên rõ ràng sau đợt bão này, chúng ta phải thấy một vấn đề đặt ra: Xây nhà xã hội và cải tạo chung cư cũ phải là đồng bộ với nhau.\nPV: Vâng.\nKiến trúc sư: Các khu tập thể cũ nát kia, tuy có rất nhiều nhược điểm nhưng thường lại có một ưu điểm tuyệt vời: Đó là đa số nằm trên các vị trí trung tâm, gọi là \"đất vàng\".\nPV: Đất vàng?\nKiến trúc sư: Vâng. Vì cách đây mấy chục năm, khái niệm \"đất vàng\" chưa có.\nPV: Cho nên…?\nKiến trúc sư: Cho nên việc cải tạo các chung cư cũ cũng có một thuận lợi, là nếu ta cho doanh nghiệp tham gia được \"Đổi đất lấy công trình\". Nghĩa là không dùng tới vốn nhà nước.\nPV: Ai cũng biết điều ấy, những trên thực tế, việc cải tạo chung cư cũ luôn có những vấn đề hết sức rắc rối về thủ tục.\nKiến trúc sư: Tôi biết. Nhưng sau những hình ảnh \"ổ chuột\" của các căn phòng vừa qua, tôi nghĩ các thủ tục phải nhanh lên, nhanh nữa lên.\nPV: Hy vọng thế.\nLê Thị Liên Hoan\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_99_50644231/5fc8125983166a483307.jpg",
    "summary": "PV: Thưa anh, với tư cách một kiến trúc sư, thứ anh quan tâm nhất là những công trình?",
    "linkArticle": "https://baomoi.com/phong-van-mot-kien-truc-su-c50644231.epi"
  },
  {
    "title": "Chung cư TPHCM thiếu chỗ đậu xe trầm trọng: người một nơi, xe một nẻo",
    "content": "Minh Hoàng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_112_50642907/054571e8e0a709f950b6.jpg",
    "summary": "Lượng ôtô cá nhân tăng cao nhưng bãi xe ở chung cư thiếu chỗ đã khiến nhiều cư dân phải gửi xe xa hàng kilomet hoặc đậu tràn lan ở các đường nội khu. Có nhiều người đăng ký suất đậu xe ở chung cư nhưng chờ hơn 2 năm mà vẫn chưa có chỗ.",
    "linkArticle": "https://baomoi.com/chung-cu-tphcm-thieu-cho-dau-xe-tram-trong-nguoi-mot-noi-xe-mot-neo-c50642907.epi"
  },
  {
    "title": "TPHCM bàn phương pháp xác định dân số trong các tòa nhà chung cư",
    "content": "Góp ý vào Dự thảo quyết định ban hành quy định về phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp trên địa bàn, Hiệp hội Bất động sản TPHCM (HoREA) thống nhất với Sở Xây dựng khi đề xuất quy định 2 phương pháp xác định dân số trong dự thảo.\n\"Vùng lõi\" trung tâm TPHCM hiện nay tập trung nhiều hạ tầng cao tầng, chung cư và tòa nhà thương mại, tập trung nhiều người đến làm việc.\nTrong đó, phương pháp xác định dân số được xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng được đánh giá phù hợp với điều kiện thực tiễn quy hoạch cao tầng của TPHCM. Trong đó, ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM chỉ ra: phương pháp xác định dân số được xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng có thể đáp ứng được yêu cầu của các chủ đầu tư dự án nhà ở hiện nay.\nĐồng thời, phương pháp này sẽ thuận lợi để có thể được cơ quan nhà nước có thẩm quyền phê duyệt số lượng nhà ở hợp lý, tăng tính khả thi của dự án. Từ đó, giúp chủ đầu tư dự án có thể thu hồi được vốn đầu tư và có được lợi nhuận hợp lý so với các phương pháp khác.\nDẫn chứng cho nhận định này, HoREA nêu tính toán mô phỏng Dự án nhà ở thương mại A có tổng diện tích sàn sử dụng làm căn hộ là 100.000 m2, trong đó có 10 % diện tích sàn sử dụng làm căn hộ từ 25 \u003c 40 m2; 15% diện tích sàn sử dụng làm căn hộ từ 40 \u003c 60 m2; 25 % diện tích sàn sử dụng làm căn hộ từ 60 \u003c 80 m2; 25 % diện tích sàn sử dụng làm căn hộ từ 80 2; 15 % diện tích sàn sử dụng làm căn hộ từ 120 \u003c 150 m2 và 10 % diện tích sàn sử dụng làm căn hộ từ 150 m2 trở lên. Như vây, tổng số căn hộ của Dự án A là 1.392 căn hộ.\n\"Trong trường hợp nếu áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ thì dự án căn hộ chung cư A có quy mô dân số tính theo công thức: 1.392 căn hộ x 3,5 \u003d 4.872 người. Phương pháp này khiến quy mô dân số chung cư tăng lên.\nTuy nhiên, trong khi trường hợp áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng thì dự án căn hộ chung cư A có quy mô dân chỉ có 3.930 người, thấp hơn 942 người, thấp hơn 19,3% so với áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ\", ông Châu dẫn chứng.\nGóp ý cho Dự thảo, HoREA cũng đề nghị Sở Xây dựng tiếp tục nghiên cứu thấu đáo việc áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng. Bởi vì, nếu không nghiên cứu kỹ, thấu đáo sẽ có thể dẫn đến “quy mô dân số thực tế” có tác động lên hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đô thị.\nTrước đó, theo kết quả Tổng điều tra dân số, nhà ở ngày 01/04/2019 thì “quy mô dân số” TPHCM là 8.993.082 người. Nhưng vào năm 2016, cơ quan chức năng cho biết “quy mô dân số thực tế” của thành phố đã tăng lên khoảng 13 triệu người, trong đó có khoảng 3 triệu người nhập cư.\nTRUNG HẬU\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_113_50641710/ab6ed9be48f1a1aff8e0.jpg",
    "summary": "Ngày 5/11, ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TPHCM cho biết, Hội vừa gửi văn bản đến UBND thành phố góp ý Dự thảo quyết định ban hành quy định về phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp trên địa bàn.",
    "linkArticle": "https://baomoi.com/tphcm-ban-phuong-phap-xac-dinh-dan-so-trong-cac-toa-nha-chung-cu-c50641710.epi"
  },
  {
    "title": "Loay hoay tìm cách cưỡng chế chủ đầu tư không chịu bàn giao quỹ bảo trì chung cư",
    "content": "Tuy nhiên, bức xúc của cư dân chung cư vẫn chưa “hạ nhiệt” do chủ đầu tư chưa chịu bàn giao khoản kinh phí bảo trì đã chiếm giữ nhiều năm nay để BQT sửa chữa các hệ thống khác đã xuống cấp như: PCCC, đèn thoát hiểm, cấp điện…\nNgày 1/11 vừa qua, ông Lê Ngọc Dũng, Chánh Thanh tra xây dựng đã thừa ủy quyền Chủ tịch UBND TP Thủ Đức ký văn bản gửi Sở Xây dựng TP Hồ Chí Minh để nhờ hướng dẫn về việc cưỡng chế bàn giao kinh phí bảo trì tại khu căn hộ Saigon Gateway. Tại văn bản này, ông Dũng xác định chủ đầu tư dự án là Công ty CP BĐS Hiệp Phú Land không thực hiện việc chuyển giao kinh phí bảo trì cho BQT là vi phạm pháp luật về quản lý nhà chung cư. Tình trạng này đã khiến cư dân kiến nghị đến cơ quan chức năng đề nghị xử lý chủ đầu tư, đồng thời nhiều lần căng băng rôn yêu cầu chủ đầu tư bàn giao kinh phí bảo trì gây mất ANTT.\nCư dân bức xúc phản ứng ngay trước chung cư.\nLiên quan đến vi phạm trên tháng 4 vừa qua, UBND TP Thủ Đức đã ra quyết định xử phạt vi phạm hành chính đối với chủ đầu tư. Ngày 8/8 UBND TP Thủ Đức đã làm việc với UBND phường Hiệp Phú, đại diện chủ đầu tư và BQT chung cư đã cam kết hoàn thành việc quyết toán kinh phí bảo trì chung cư ngay trong tháng 8. Ngày 29/8, UBND TP Thủ Đức có văn bản nhắc nhở, đề nghị chủ đầu tư khẩn trương bàn giao kinh phí bảo trì như đã cam kết. Do chủ đầu tư không thực hiện nên ngày 9/9, UBND TP Thủ Đức đã có văn bản đề nghị các ngân hàng, chi nhánh ngân hàng hỗ trợ xác minh số dư tài khoản của Công ty CP BĐS Hiệp Phú Land tại các ngân hàng. Đồng thời ngày 27/9, UBND TP Thủ Đức tiếp tục có văn bản nhắc nhở, yêu cầu chủ đầu tư bàn giao kinh phí bảo trì.\nTheo ông Dũng, tình hình ANTT tại chung cư này diễn biến ngày càng nghiêm trọng, phức tạp, có thể dẫn đến khiếu kiện đông người. Trong khi đó UBND TP Thủ Đức gặp khó khăn, vướng mắc trong việc cưỡng chế, bàn giao kinh phí bảo trì vì số tiền trong các tài khoản của chủ đầu tư không đủ để chuyển sang BQT. Do đó, để đảm bảo tính pháp lý, đảm bảo ANTT, UBND TP Thủ Đức đề nghị Sở Xây dựng hướng dẫn việc cưỡng chế bàn giao kinh phí bảo trì tại chung cư Saigon Gateway về cách thức cưỡng chế kê biên tài sản hoặc chuyển hồ sơ đến cơ quan Công an.\nVề phía cư dân, sau nhiều lần kiến nghị, kêu cứu về việc chủ đầu tư không bàn giao kinh phí bảo trì nhưng không hiệu quả, ngày 30/10 vừa qua BQT chung cư đã tố cáo chủ đầu tư đến cơ quan Công an.\nBảo Sơn\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_5_50641116/47d30310925f7b01224e.jpg",
    "summary": "Sau khi Báo CAND ra ngày 24/10 thông tin về tình trạng hàng nghìn cư dân chung cư Saigon Gateway ở TP Thủ Đức, TP Hồ Chí Minh phải sống trong bất an, khổ sở vì chủ đầu tư chiếm giữ, không chịu bàn giao quỹ bảo trì cho đại diện cư dân. Ngày 31/10 Ban quản trị (BQT) chung cư và đơn vị sửa chữa thang máy cùng đại diện chủ đầu tư đã ký hợp đồng ba bên để sửa chữa 2 thang máy bị hư hỏng của chung cư. Ngay sau đó, đại diện chủ đầu tư đã chuyển số tiền tạm ứng gần 250 triệu đồng cho đơn vị sửa chữa thang máy…",
    "linkArticle": "https://baomoi.com/loay-hoay-tim-cach-cuong-che-chu-dau-tu-khong-chiu-ban-giao-quy-bao-tri-chung-cu-c50641116.epi"
  },
  {
    "title": "Đầu xe container bốc cháy dữ dội",
    "content": "Theo đó, vụ cháy xảy ra vào khoảng 2h sáng nay (5/11) ở phường Quang Trung, TP Vinh, tỉnh Nghệ An. Thời gian trên, chiếc xe container BKS 15C-310.XX, kéo theo rơ moóc BKS 15R-136.XX đậu cạnh chung cư ở phường Quang Trung thì bất ngờ bốc cháy phần đầu dù trời đang đổ mưa.\nHiện trường vụ cháy.\nPhát hiện có cháy, người dân liền hô hoán dập lửa đồng thời báo cho lực lượng chức năng.\nNhận được tin báo, cảnh sát phòng cháy, chữa cháy và cứu hộ cứu nạn đã nhanh chóng có mặt, triển khai dập lửa.\nVụ cháy không gây thương vong, tuy nhiên phần đầu container đã bị thiêu rụi toàn hoàn.\nHiện nguyên nhân đang được cơ quan chức năng làm rõ.\nXe container bốc cháy dữ dội\nGia Đức\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_236_50639258/08e57dfdedb204ec5da3.jpg",
    "summary": "Chiếc container đang chờ đổ hàng thì bất ngờ bốc cháy dữ dội trước sự bất lực của người dân.",
    "linkArticle": "https://baomoi.com/dau-xe-container-boc-chay-du-doi-c50639258.epi"
  },
  {
    "title": "Nam thanh niên ngã tử vong khi đang xem giải chạy marathon",
    "content": "DailyMail.com dẫn thông tin từ cảnh sát cho biết, nam thanh niên 24 tuổi đã ngã xuống từ cầu thang thoát hiểm tầng 3 của tòa chung cư tại Phố 6 và Đại lộ Bedford vào khoảng 12h30 trưa 3/11.\nNam thanh niên ngã xuống từ tầng 3 khi đang xem giải chạy marathon. Ảnh: CBS New York.\nKhi cảnh sát đến hiện trường, nạn nhân không còn phản ứng. Anh được đưa tới Bệnh viện New York-Presbyterian Brooklyn Methodist, nhưng do vết thương quá nặng, nạn nhân không qua khỏi.\nCác nhà chức trách đang điều tra vụ việc. Cảnh sát nghi ngờ nạn nhân đã bị ngã khi đang theo dõi giải marathon. Vụ việc không có dấu hiệu hình sự.\nJohann Grimaldi, người sống gần đó, nói với CBS News: \"Cậu ấy nằm trên nền. Rất nhiều xe cứu thương và cảnh sát đã đến đây. Khi đó, tôi thực sự không biết chuyện gì đã xảy ra\".\nKhoảng 50.000 người đã tham gia giải chạy ở New York năm nay. Ảnh: Anadolu/Getty.\nCuối tuần qua, đông đảo người dân đã xếp hàng dọc các con đường ở New York để cổ vũ hàng chục nghìn vận động viên tham gia cuộc thi marathon mang tính biểu tượng của thành phố.\n\"Khoảng 50.000 người đã tham gia giải chạy qua 5 quận của thành phố New York, từ Đảo Staten, qua Brooklyn, Queens và Bronx, tới Công viên Trung tâm, trong một trong những sự kiện được mong đợi nhất trong năm\", nguồn tin cho hay.\nMời độc giả xem thêm video: Cáp treo ở Canada bị phá hoại, 30 cabin rơi xuống đất\nNguồn video: THĐT\nAn An (Theo Daily Mail)\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_180_50638991/292fd33e4371aa2ff360.jpg",
    "summary": "Một thanh niên 24 tuổi đã ngã từ tầng 3 của một tòa chung cư ở Williamsburg, Brooklyn (Mỹ) khi đang xem giải chạy marathon cuối tuần qua.",
    "linkArticle": "https://baomoi.com/nam-thanh-nien-nga-tu-vong-khi-dang-xem-giai-chay-marathon-c50638991.epi"
  },
  {
    "title": "Hà Nội: Sống bất an ở chung cư vì sự cố thang máy",
    "content": "Khu đô thị Thanh Hà (xã Cự Khê, huyện Thanh Oai, Hà Nội) gồm hàng chục tòa nhà cao tầng. Trong đó, tòa nhà HH03E, cao 19 tầng với hơn 20 căn hộ mỗi tầng. Thế nhưng, theo phản ánh của cư dân, thời gian gần đây, thang máy tại tòa nhà này thường xuyên gặp sự cố.\nKhi biết chúng tôi có ý định tìm mua căn hộ tại đây, bà Nguyễn Thị Tuyết (73 tuổi, một cư dân tòa nhà) gạt đi. “Chú xem tìm chung cư nào mà mua, chứ ở đây mỗi lần đi thang máy, tôi hãi lắm. Tôi đã 3 lần bị nhốt trong thang máy, trong đó 2 lần đi thang số 2 và 1 lần đi thang hàng”, bà Tuyết chia sẻ.\nBà Tuyết nhớ lại, cách đây hơn 1 tháng, bà sử dụng thang máy máy số 2 để lên nhà, khi thang vận hành đến tầng 9 thì đột ngột dừng lại, rồi rơi trượt xuống tầng 6. Trong thang máy lúc này chỉ có mình bà. Bà Tuyết đã bấm chuông cứu hộ, nhưng phải 30 phút sau bảo vệ mới hỗ trợ mở cửa ra được. Một lần khác, bà cũng gặp cảnh thang đi lên tầng rồi trôi xuống tầng 6, thang rung lắc dữ dội. “Bây giờ, mỗi lần đi thang máy, tôi phải tránh cái thang số 2 đó ra, chờ thang khác. Mất thêm chút thời gian cũng được, sợ lắm”, bà Tuyết nói đến giờ vẫn ám ảnh, sợ hãi.\nNhiều cư dân tòa nhà HH03E cho biết, thời gian gần đây, đặc biệt sau bão số 3 thang máy tại tòa nhà thường xuyên bị hỏng. \"Gia đình tôi đã tính bán căn hộ rồi mua ở nơi khác. Tuy nhiên, qua tham khảo, tôi thấy nếu bán căn hộ tại đây chỉ được chừng 2 tỷ đồng, trong khi nếu mua căn hộ chừng 60m2 ở nơi khác, cũng phải tầm 3,5 tỷ đồng. Do không có tiền bù thêm, đến nay gia đình tôi chấp nhận ở lại đây\", chị Thảo, một cư dân chia sẻ.\nKhông chỉ tại Khu đô thị Thanh Hà, tại khu chung cư HH Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai, Hà Nội), cư dân cũng sống trong nơm nớp lo sợ khi thang máy hay bị kẹt. Điều này đã ảnh hưởng không nhỏ đến cuộc sống của cư dân. Ảnh: Thang máy tại tòa nhà HH03F, Khu đô thị Thanh Hà bị hỏng.\nChị Thương, cư dân tòa nhà HH3B cho biết, khoảng cuối giờ chiều 24/10, một thang máy tại tòa nhà di chuyển xuống tầng 7, 8 thì bất ngờ bị trượt xuống tầng 4. Vụ việc đã khiến những người bên trong gồm có phụ nữ có thai, trẻ sơ sinh, nhiều trẻ em đi học về một phen hoảng loạn.\nTại các tòa nhà thuộc Khu đô thị Kim Văn - Kim Lũ (phường Đại Kim, quận Hoàng Mai) cũng không ít lần xảy ra sự cố thang máy khiến người dân bất an.\nMột thang máy tại tòa nhà CT12B, khu đô thị Kim Văn - Kim Lũ dựng biển \"Bảo trì\".\nÔng Nguyễn Hải Đức, Chủ tịch Hiệp hội Thang máy Việt Nam cho biết, có nhiều nguyên nhân dẫn đến sự cố thang máy. Thang máy có thể nhập khẩu nguyên chiếc, nhưng bản chất là các bộ phận rời, đến công trường mới được lắp đặt hoàn thiện. Khi đó, kỹ thuật viên, con người lắp đặt không đúng tiêu chuẩn, như điểm hở, điểm nối của ray, ốc vít… sẽ khiến thang máy rung lắc. Quá trình chạy sẽ khiến thiết bị bào mòn, hỏng hóc nhanh. Hoặc có thể do mua sắm thiết bị không đảm bảo chất lượng, tiêu chuẩn. Ảnh: Kỹ thuật viên đang sửa chữa thang máy tại tòa nhà HH03F, Khu đô thị Thanh Hà.\n\"Trong giai đoạn sử dụng, thang máy bị hỏng hóc, lỗi kỹ thuật thường là do 2 yếu tố. Thứ nhất, các Ban quản lý tòa nhà chưa có người được đào tạo, cấp chứng chỉ về vận hành thang máy. Thứ hai, kỹ thuật viên không đủ trình độ.Mới đây, có trường hợp cửa thang máy mở mà ca bin vẫn chạy rõ ràng là lỗi của kỹ thuật viên. Từ quản lý tòa nhà, kỹ thuật viên không đủ năng lực, không có chứng chỉ vẫn vận hành thang máy dẫn đến các lỗi như mòn cáp, hỏng cảm biến, quá tải, nhiễu thang... dẫn đến thang dễ bị trôi như vừa qua\", ông Đức nói.\nTừ các sự cố liên quan đến thang máy vừa qua, ông Đức cho rằng, khi thuê đơn vị quản lý vận hành cư dân cần yêu cầu kỹ thuật viên phải có chứng chỉ đào tạo về thang máy. Hơn nữa, thang máy phải được bảo trì thường xuyên, khi linh kiện đã cũ, có dấu hiệu hỏng hóc thì phải sửa chữa, thay mới ngay để đảm bảo an toàn.\nThanh Hiếu\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_20_50638145/6686c2bb52f4bbaae2e5.jpg",
    "summary": "Thời gian gần đây, tại nhiều chung cư xảy ra sự cố về thang máy, như sự cố trôi thang, kẹt thang... khiến cư dân bất an.",
    "linkArticle": "https://baomoi.com/ha-noi-song-bat-an-o-chung-cu-vi-su-co-thang-may-c50638145.epi"
  },
  {
    "title": "Diễn biến giá chung cư tại Thanh Trì, Hà Nội những tháng cuối năm 2024",
    "content": "Không chỉ các quận trung tâm thành phố Hà Nội, các huyện vùng ven cũng có mức độ tăng giá chung cư khá nhanh trong năm 2024.\nGhi nhận tại thời điểm tháng 11/2024, giá chung cư trên địa bàn huyện Thanh Trì cũng ở ngưỡng khá cao. Đơn cử có thể kể đến một căn hộ 2 phòng ngủ, 2 vệ sinh rộng 75m2 thuộc dự án chung cư Ecogreen tọa lạc trên đường Nguyễn Xiển, xã Tân Triều, huyện Thanh Trì hiện đang được rao bán với giá 4,5 tỷ đồng, tương đương 60 triệu đồng/m2.\nCăn hộ 2 ngủ, diện tích 65m2 tại dự án Tecco Diamond thuộc xã Tứ Hiệp, huyện Thanh Trì hiện đang được rao bán với giá 3,65 tỷ đồng, tương đương 56,15 triệu đồng/m2.\nCăn hộ với diện tích 56m2, thiết kế 2 phòng ngủ thuộc dự án chung cư CT10C Đại Thanh hiện đang được rao bán với giá 2,58 tỷ đồng, tương đương 46,07 triệu đồng/m2.\nMột căn hộ 4 phòng ngủ, diện tích 127m2 thuộc dự án Tecco Garden, đường Tứ Hiệp, huyện Thanh Trì hiện đang được rao bán với giá 4,9 tỷ đồng, tương đương 38,58 triệu đồng/m2.\nNhìn chung tốc độ tăng giá chung cư trên địa bàn huyện Thanh Trì khá nhanh, nhiều dự án đã vượt ngưỡng trên 40 triệu đồng/m2.\nHồng Thủy\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_91_50637056/e6b97e9beed4078a5ec5.jpg",
    "summary": "Cùng với tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội, giá chung cư tại huyện Thanh Trì những tháng cuối năm 2024 cũng ở ngưỡng khá cao.",
    "linkArticle": "https://baomoi.com/dien-bien-gia-chung-cu-tai-thanh-tri-ha-noi-nhung-thang-cuoi-nam-2024-c50637056.epi"
  },
  {
    "title": "Băn khoăn với đề xuất 1 căn hộ chung cư TP.HCM chỉ ở được… 3,5 người",
    "content": "Hiệp hội Bất động sản TP.HCM (HoREA) vừa có văn bản gửi UBND TP.HCM và Sở Xây dựng TP góp ý cho dự thảo quyết định ban hành quy định về phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp trên địa bàn thành phố.\nDự kiến có 2 phương pháp, phương pháp 1 là tính trung bình 3,5 người/căn hộ. Phương pháp 2 là xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng, ví dụ căn hộ từ 25-40 m2 có 1 người; căn hộ từ 40-60 m2 có 2 người; căn hộ từ 60-80 m2 có 3 người…\nChưa hợp lý\nHoREA đồng tình, thống nhất với Sở Xây dựng đề xuất quy định 2 phương pháp xác định dân số trong dự thảo, nhất là phương pháp xác định dân số được xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng.\nPhân tích về phương án này, ông Lê Hoàng Châu, Chủ tịch HoREA cho biết theo phương pháp xác định dân số được xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng là giải pháp hợp lý nhất trong tình hình hiện nay, có thể đáp ứng được yêu cầu của các chủ đầu tư dự án nhà ở.\nPhương án này cũng giúp cơ quan nhà nước có thẩm quyền phê duyệt số lượng nhà ở hợp lý, tăng tính khả thi của dự án căn hộ chung cư. Chủ đầu tư có thể thu hồi được vốn đầu tư và có được lợi nhuận hợp lý so với trường hợp áp dụng phương pháp xác định dân số theo chỉ tiêu 3,5 người/căn hộ chung cư.\nTheo HoREA, phương pháp xác định dân số theo chỉ tiêu 3,5 người/căn hộ chung cư khiến quy mô dân số chung cư tăng lên. Ảnh: QH\nLấy ví dụ, một dự án căn hộ chung cư A có 1.392 căn hộ, tổng diện tích sàn sử dụng làm căn hộ là 100.000 m2, trong đó có 10% diện tích sàn sử dụng làm căn hộ từ 25 - 40 m2; căn hộ từ 40 - 60 m2 (chiếm 15%); căn hộ từ 60 - 80 m2 (25%); căn hộ 80 - 120 m2 (25%); căn hộ từ 120 - 150 m2 (15%); căn hộ từ 150 m2 trở lên(10 %)\nTrường hợp 1, nếu áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ thì dự án căn hộ chung cư A có quy mô dân số tính theo công thức: 1.392 căn hộ x 3,5 \u003d 4.872 người.\nTrong khi trường hợp 2, áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng thì dự án căn hộ chung cư A có quy mô dân chỉ có 3.930 người, thấp hơn 942 người, thấp hơn 19,3% so với áp dụng phương pháp xác định theo chỉ tiêu 3,5 người/căn hộ.\nCần xem xét dự án nhà ở xã hội, lao động thu nhập thấp\nBên cạnh mặt tích cực, HoREA cũng đề nghị Sở Xây dựng tiếp tục nghiên cứu thấu đáo việc áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng.\nBởi lẽ, nếu quy định mặc định căn hộ có diện tích bao nhiêu thì có số lượng người ở tương ứng cũng chưa thật hợp lý. Ví dụ quy định căn hộ 25 - 40 m2 chỉ có 1 người; căn hộ từ 40 - 60 m2 có 2 người hay căn hộ từ 60 - 80 m2 có 3 người ở… thì chưa thật sát với thực tế.\n“Vì đa số người có thu nhập trung bình, thu nhập thấp đô thị, công nhân lao động, người nhập cư đang cư ngụ tại các căn hộ chung cư quy mô 1-2 phòng ngủ với 3-5 người. Bên cạnh đó, những người có thu nhập cao đang cư ngụ tại các căn hộ chung cư quy mô 3 - 4 - 5 phòng ngủ trở lên nhưng không phải luôn đi đôi với có nhiều người ở”- ông Châu phân tích.\nNếu quy định mặc định căn hộ chung cư có diện tích bao nhiêu thì có số lượng người ở tương ứng cũng chưa phù hợp với thực tế. Ảnh: QH\nTheo HoREA, khi áp dụng phương pháp xác định theo cơ cấu phòng ở và diện tích sử dụng căn hộ tương ứng thì quy mô dân số của dự án bất động sản, nhà ở có vẻ thấp hơn. Tuy nhiên, khi đưa dự án vào hoạt động thực tế thì quy mô dân số thực tế sẽ cao hơn rất đáng kể, nhất là tại các dự án nhà ở giá vừa túi tiền, nhà ở xã hội. Căn hộ 1 phòng ở nhỏ nhất (25 m2) đến căn hộ 1 phòng ở 60 m2 vẫn có thể có 3-5 người, thậm chí nhiều hơn, chứ không phải chỉ có 1-2 người nên sẽ tác động lên hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đô thị.\nQUANG HUY\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_114_50636926/9eab04f494bb7de524aa.jpg",
    "summary": "Theo HoREA, phương pháp xác định dân số mặc định số người ở trong một căn hộ chung cư không phù hợp thực tế vì có căn hộ diện tích nhỏ 25m2 như nhà ở xã hội nhưng có tới 3 - 5 người ở.",
    "linkArticle": "https://baomoi.com/ban-khoan-voi-de-xuat-1-can-ho-chung-cu-tp-hcm-chi-o-duoc-3-5-nguoi-c50636926.epi"
  },
  {
    "title": "Để giá nhà chung cư không \u0027nóng\u0027",
    "content": "Trước đó, tại phiên họp báo thường kỳ tháng 9 do Văn phòng Chính phủ tổ chức, lãnh đạo Bộ Xây dựng thừa nhận có sự thổi giá, đẩy giá khiến cho giá nhà chung cư tăng cao. Vậy mấu chốt đặt ra, đã biết giá nhà chung cư tại Hà Nội, Thành phố Hồ Chí Minh tăng bất thường là có sự thổi giá, “làm giá” thì cơ quan quản lý Nhà nước sẽ chặn “bàn tay vô hình” để đưa giá thị trường bất động sản nói chung, chung cư nói riêng về đúng giá trị để mọi người tùy theo mức thu nhập tiếp cận được mới là điều quan trọng.\nTại các phiên thảo luận về giám sát chuyên đề “Việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản (TTBĐS) và phát triển nhà ở xã hội (NOXH) từ năm 2015 đến hết năm 2023”, nhiều đại biểu Quốc hội bức xúc thời gian qua giá bất động sản, giá chung cư tại Hà Nội, Thành phố Hồ Chí Minh liên tục tăng cao đẩy một số người có thu nhập khá, thu nhập trung bình xa dần giấc mơ có nhà để an cư. Một số đại biểu cũng như giới chuyên gia đưa ra đánh giá, sở dĩ giá chung cư tăng cao là do hệ lụy của đại dịch Covid-19 khiến nguồn cung bất động sản ít trong khi nhu cầu lại tăng cao. Cung ít, cầu nhiều dẫn đến việc tăng giá. Song ở góc độ kinh tế, nhiều người dân cho rằng, Chính phủ cần thành lập đoàn thanh tra để đánh giá một cách tổng thể nguyên nhân dẫn đến giá nhà chung cư tăng như hiện tại?\nNhìn vào các yếu tố kinh tế vĩ mô, ngoại trừ thị trường vàng, các chính sách về tỷ giá, tín dụng, lãi suất, giá đầu vào tương đối ổn định… nên không quá ảnh hưởng đến giá thành xây dựng. Vậy không có lý gì do gì giá chung cư tại Hà Nội, Thành phố Hồ Chí Minh cách nay vài năm, giá giao động từ 30-50 triệu/1m2 tại các quận nội thành, nay lên tới 70 triệu đồng đến hơn 100 triệu đồng/m2.\nGiá bất động sản, đặc biệt là giá nhà chung cư tại các khu đô thị lớn như Hà Nội, Thành phố Hồ Chí Minh có ý nghĩa quan trọng không chỉ với người lao động mà còn với cả chính quyền thành phố liên quan đến công tác hoạch định chính sách an sinh xã hội. Mọi cố gắng về tăng lương, đảm bảo tốt hơn chính sách an sinh có thể không mang lại hiệu quả cao nếu giá nhà đất, đặc biệt giá nhà chung cư vẫn tăng một cách “bất thường” như vậy. Hy vọng sau giám sát chuyên đề của Quốc hội, cùng với sự vào cuộc quyết liệt của các cơ quan chức năng, giá nhà chung cư sẽ về đúng giá trị thực để những người thực sự có nhu cầu tiếp cận được với nhà ở.\nLê Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_310_50643117/20f60a449b0b72552b1a.jpg",
    "summary": "Liên quan đến vấn đề giá bất động sản, đặc biệt giá nhà chung cư tại Hà Nội và Thành phố Hồ Chí Minh liên tục tăng cao, thậm chí tăng bất thường, Lao động Thủ đô từng có một số bài phản ảnh, bình luận nội dung này. Và nội dung này lại được làm nóng nghị trường khi kỳ họp thứ 8, Quốc hội thảo luận tại về Báo cáo của Đoàn Giám sát và dự thảo Nghị quyết của Quốc hội về kết quả giám sát chuyên đề \u0027Việc thực hiện chính sách, pháp luật về quản lý thị trường bất động sản (TTBĐS) và phát triển nhà ở xã hội (NOXH) từ năm 2015 đến hết năm 2023\u0027.",
    "linkArticle": "https://baomoi.com/de-gia-nha-chung-cu-khong-nong-c50643117.epi"
  },
  {
    "title": "Lan tỏa tinh thần cảnh giác cháy",
    "content": "Để tiếp tục lan tỏa tinh thần cảnh giác cháy đến người dân, các DN, thời gian tới, công tác phòng cháy cần thực hiện thường xuyên, liên tục. Bởi nguy cơ cháy, nổ trên địa bàn tỉnh vẫn còn tiềm ẩn cao, đến từ sự lơ là trong công tác PCCC của một số DN cũng như sự bất cẩn trong sử dụng nguồn nhiệt, điện của người dân. Trước hết, vẫn cần chú trọng tập huấn, hướng dẫn các kỹ năng PCCC cho lực lượng PCCC cơ sở; các tổ liên gia an toàn PCCC ở các phường, xã.\nTiếp đến là tăng cường tuyên truyền về ý nghĩa quan trọng của công tác phòng cháy, nhất là trong các DN, cơ sở sản xuất hàng hóa dễ cháy, nổ như: gỗ, sơn, vải, giày da... Bởi, nhân viên của các DN nếu không biết cách ứng phó với tình huống nguy hiểm, không được đào tạo đầy đủ về phòng ngừa cháy, nổ hoặc không tuân thủ quy tắc an toàn trong quá trình làm việc có thể tạo ra tình huống cháy, nổ. Khi xảy ra cháy, công tác chữa cháy, khắc phục hậu quả rất khó lường. Do đó, cuối năm, dù các DN tất bật sản xuất để kịp các đơn hàng cũng phải chú trọng công tác phòng cháy, tránh những sự cố cháy đáng tiếc xảy ra.\nTương tự, việc tuyên truyền công tác phòng cháy cho người dân cũng quan trọng không kém, nhất là cháy do điện, gas, đốt cỏ rác thiếu kiểm soát... Nội dung tuyên truyền cần giúp người dân biết các biện pháp ngăn chặn từ sớm, từ xa các nguy cơ cháy, nổ; nắm chắc kỹ năng, xử lý tình huống khi có cháy, nổ xảy ra để hạn chế thấp nhất các thiệt hại về người và tài sản nếu không may xảy ra cháy, nổ.\nSong song đó, để phòng cháy hiệu quả, công tác kiểm tra, xử lý các vi phạm về an toàn PCCC cần được tăng cường trong các DN và cơ sở sản xuất, kinh doanh ở trong khu dân cư. Để thực hiện công tác này, ngoài trách nhiệm của lực lượng cảnh sát PCCC chuyên nghiệp, còn có vai trò của UBND các phường, xã. Muốn công tác kiểm tra, xử lý các vi phạm về an toàn PCCC tại phường, xã đạt hiệu quả, cần sự quyết liệt của người đứng đầu trong việc xử lý các trường hợp vi phạm an toàn PCCC; cũng như đòi hỏi lực lượng làm công tác này phải nắm chắc các quy định, kỹ năng an toàn PCCC để hướng dẫn, tuyên truyền cho người dân hiểu, luôn đề cao cảnh giác với cháy, nổ; ngăn ngừa hiệu quả các vụ cháy, nổ xảy ra, góp phần đảm bảo trật tự, an toàn xã hội trên địa bàn.\nThư Ngọc\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_423_50636438/b5e4f6b066ff8fa1d6ee.jpg",
    "summary": "Là tỉnh đông dân, có nhiều khu công nghiệp, cơ sở sản xuất, kinh doanh hoạt động nên Đồng Nai luôn chú trọng công tác phòng cháy, chữa cháy (PCCC). Theo đó, tỉnh đã triển khai hàng loạt giải pháp hiệu quả, thiết thực nhằm đảm bảo an toàn PCCC, từ diễn tập PCCC quy mô lớn tại các doanh nghiệp (DN) đến các đợt diễn tập PCCC ở chợ, chung cư, trung tâm thương mại hay các buổi tuyên truyền, tập huấn về PCCC đến tận khu dân cư.",
    "linkArticle": "https://baomoi.com/lan-toa-tinh-than-canh-giac-chay-c50636438.epi"
  },
  {
    "title": "Chống lãng phí - bài 2: Những đô thị \u0027ma\u0027 không người ở",
    "content": "Cám cảnh\nKhu tái định cư Vĩnh Lộc B ở huyện Bình Chánh, TPHCM được người dân gọi là thành phố \"ma\" vì cư dân thưa thớt. Gần 13 năm trước, sau khi giải tỏa rạch Ụ Cây, kênh Ruột Ngựa và những hộ ở trong các dãy nhà lụp xụp bên kênh Tàu Hủ ở quận 8, huyện Bình Chánh, nhiều người dân được bố trí về khu tái định cư Vĩnh Lộc B. Sau 13 năm, khu dân cư này vẫn chưa được lấp đầy.\nKhu tái định cư Vĩnh Lộc B ở huyện Bình Chánh vẫn còn 22 block với gần 1000 căn hộ chưa có người ở. Ảnh: Phạm Nguyễn.\nĐược xây dựng trên 30,9 ha với 45 block chung cư, mỗi block cao 5 tầng, tổng cộng 1.939 căn hộ, 529 nền đất, thời điểm đó với tổng kinh phí hơn 1.000 tỷ đồng được coi cho là rất lớn. Thế nhưng, hiện tại nơi đây mới chỉ có 23/45 block có người ở, còn 22 block chung cư bỏ trống.\n“Việc quản lý và xử lý các công trình bỏ hoang là một vấn đề phức tạp, đòi hỏi sự phối hợp chặt chẽ giữa nhiều cơ quan và đơn vị. Những giải pháp trên đòi hỏi sự quyết tâm và phối hợp chặt chẽ từ các cơ quan quản lý nhà nước, các chủ đầu tư và cộng đồng để đảm bảo sử dụng hiệu quả tài nguyên đất đai và thúc đẩy phát triển bền vững cho thành phố”.\nTS Trần Quang Thắng, Viện trưởng Viện Kinh tế và Quản lý TPHCM\nDãy nhà A1, là mặt tiền sáng sủa của chung cư nhưng chỉ có khoảng chục căn hộ có người, còn lại vẫn im lìm cửa đóng then cài. Một người dân cho biết, nhiều người đã nhận nhà cả chục năm nay nhưng họ không về ở. Một số người có nơi ở mới nên giữ lại căn hộ để “làm vốn”, số khác thì bán lại vì ở nơi đây xa chỗ làm… Đầu năm 2022, UBND TPHCM quyết định bàn giao những lô chung cư bỏ trống ở khu tái định cư Vĩnh Lộc B cho Trung tâm Quản lý nhà và giám định xây dựng, Sở Xây dựng TPHCM quản lý.\nMột ví dụ điển hình của lãng phí là 3.790 căn hộ tái định cư tại Khu đô thị mới Thủ Thiêm. Đây là những căn hộ thuộc 5 tòa nhà chung cư đã xây dựng xong nhưng nhiều năm qua bị bỏ trống. Dự án tái định cư Bình Khánh (diện tích 38,4 ha, thuộc chương trình 12.500 căn hộ phục vụ tái định cư Khu đô thị mới Thủ Thiêm) hoàn thành năm 2015 nhưng đến nay các căn hộ vẫn cửa đóng then cài. Sau nhiều lần đấu giá thất bại, hàng nghìn căn hộ ở đây vẫn trong tình trạng bỏ trống và ngày càng xuống cấp. Nhiều hạng mục như hệ thống thoát nước và phòng cháy đã hư hỏng rất nhiều, trong khi gạch đá bong tróc ở hầu hết các bock chung cư…\nCách đó không xa là dự án Trung tâm triển lãm Thủ Thiêm. Đứng từ phía quận 1 nhìn sang, dự án này là một khối bê tông sừng sững trơ gan sau 10 năm xây dựng dở dang. HĐND TPHCM đã có ý kiến đề nghị làm rõ trách nhiệm và hướng xử lý đối với dự án “trùm mền” cả chục năm nay. Vào quý I/2013, dự án có tổng vốn đầu tư gần 800 tỷ đồng, do Ban Quản lý xây dựng Trung tâm triển lãm quy hoạch, thuộc Sở Quy hoạch - Kiến trúc TPHCM làm chủ đầu tư, được khởi công. Thời điểm đó, dự kiến dự án hoàn thành vào năm 2015. Thế nhưng khi mới thực hiện được khoảng 45% khối lượng công việc thì “trùm mền”, chưa biết đến ngày nào sẽ hoàn thành.\nChủ trương đấu giá\nTháng 5, khi Đoàn ĐBQH TPHCM làm việc với UBND TPHCM về tình hình kinh tế- xã hội và thực hiện Nghị quyết 98/2023, Nghị quyết 57/2022 của Quốc hội, Phó Giám đốc Sở Xây dựng Huỳnh Thanh Khiết cho biết, TPHCM hiện có 8.938 căn hộ và 2.104 nền đất được tạo lập bằng ngân sách nhà nước, đang để trống, để dành. TPHCM đã có chủ trương đấu giá 4.969 căn hộ và nền đất, trong đó có 3.790 căn hộ tái định cư thuộc Khu đô thị mới Thủ Thiêm và gần 1.000 căn ở khu tái định cư Vĩnh Lộc B, huyện Bình Chánh.\nSau nhiều năm không có người ở, Khu tái định cư đô thị Thủ Thiêm đã xuống cấp. Trong ảnh là 3.790 căn hộ không có người vào ở, bỏ hoang gần chục năm nay. Ảnh: Phạm Nguyễn\nTS Trần Quang Thắng, Viện trưởng Viện Kinh tế và Quản lý TPHCM, cho biết, khu 3.790 căn hộ ở Thủ Thiêm thuộc dự án Khu đô thị mới Thủ Thiêm - một trong những dự án lớn và rất phức tạp tại TPHCM. Trách nhiệm quản lý dự án này thuộc về Ban Quản lý Đầu tư - Xây dựng Khu đô thị mới Thủ Thiêm và UBND TPHCM. Nhiều vấn đề liên quan đến giải phóng mặt bằng và tái định cư đã gây ra tình trạng bỏ hoang và chậm tiến độ đối với dự án này. “Các dự án bỏ hoang còn gây thiệt hại kinh tế lớn cho thành phố”, TS Thắng nói.\n“Các công trình bỏ hoang có thể được cải tạo và tái sử dụng cho các mục đích khác như nhà ở xã hội, trung tâm văn hóa, hoặc cơ sở hạ tầng công cộng. Điều này không chỉ giúp giảm lãng phí mà còn góp phần cải thiện chất lượng cuộc sống của người dân”- TS Thắng đề xuất.\nTheo ông, các công trình bỏ hoang cũng làm xấu đi hình ảnh của thành phố, đặc biệt là tại khu vực trung tâm. Điều này không chỉ ảnh hưởng đến mỹ quan đô thị mà còn làm giảm giá trị bất động sản xung quanh. “Các khu đất bị bỏ hoang đã làm chậm tiến độ phát triển đô thị, gây khó khăn cho việc quy hoạch và triển khai các dự án mới; đồng thời ảnh hưởng đến khả năng thu hút đầu tư và phát triển kinh tế của thành phố”, TS Thắng nhìn nhận.\nCó thể chuyển đổi công năng\nTS Bùi Thị Ngọc Trang, giảng viên cao cấp, nguyên Phó Giám đốc Học viện Cán bộ TPHCM, cho rằng, các cơ quan chức năng chuyên môn thành phố và địa phương cần tiếp tục tăng cường quản lý chặt chẽ thực trạng và việc sử dụng các cơ sở thuộc về tài sản công trên địa bàn. Song song đó, cần quan tâm tính toán mục tiêu sử dụng và khả năng về các nguồn lực khai thác sử dụng để từ có quy hoạch cụ thể việc xây dựng các công trình, dự án... đạt hiệu quả, tránh lãng phí kinh phí, thời gian, sức lực thi công xây dựng.\nTS Thắng cho rằng, một giải pháp hiệu quả hiện nay là chuyển đổi công năng của các công trình bỏ hoang thành nhà ở xã hội hoặc nhà ở thương mại. Các khu đất bỏ hoang có thể được đưa vào đấu giá hoặc cho thuê để thu hút các nhà đầu tư mới có khả năng triển khai dự án. Điều này không chỉ giúp sử dụng hiệu quả đất đai mà còn tạo ra nguồn thu cho ngân sách nhà nước.\nNgọc Lâm - Ngô Tùng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_05_20_50635506/95c20cb89cf775a92ce6.jpg",
    "summary": "Hàng nghìn căn hộ ở Khu đô thị mới Thủ Thiêm, TPHCM bỏ trống chục năm nay khiến người dân ngao ngán. Trong khi đó, hơn 22 block chung cư ở Khu tái định cư Vĩnh Lộc B trống vắng người ở.",
    "linkArticle": "https://baomoi.com/chong-lang-phi-bai-2-nhung-do-thi-ma-khong-nguoi-o-c50635506.epi"
  },
  {
    "title": "Nhiều người sống ở chung cư \u0027nơm nớp\u0027 trong nỗi sợ thang máy",
    "content": "Gần đây, tại Hà Nội liên tục xảy ra các vụ thang máy bị kẹt, rơi tự do khiến nhiều người lo lắng. Điển hình phải kể đến các vụ thang máy bị kẹt, rơi tại KĐT Thanh Hà và KĐT Linh Đàm.\nVào lúc 17h20 ngày 28/10, thang máy của tòa chung cư HH03C, KĐT Thanh Hà (xã Cự Khê, huyện Thanh Oai, Hà Nội) di chuyển lên đến tầng 7 thì bất ngờ tụt xuống giữa tầng 3-4 rồi dừng lại, khiến nhiều người bên trong hoảng loạn.\nThời điểm đó, bên trong thang máy có 7 trẻ em và người lớn. Khi được bảo vệ giúp thoát ra ngoài, nhiều người không dám di chuyển bằng thang máy, mà tiếp tục đi thang bộ lên cao hơn chục tầng.\nHay sáng 30/10, thang máy tại tòa HH03E ở KĐT Thanh Hà cũng xảy ra sự cố khiến bà H.T.L (59 tuổi) bị mắc kẹt. Lúc này bà L đang trở về nhà sau khi đưa cháu đến trường. Thang máy đi đến tầng 12A bỗng đột ngột dừng lại, rồi mắc kẹt. Sự việc khiến bà L tinh thần hoảng loạn, liên tục bấm chuông để cầu cứu.\nThang máy rơi tự do ở chung cư HH03C (KĐT Thanh Hà, huyện Thanh Oai, Hà Nội), bảo vệ hỗ trợ đưa cư dân ra ngoài. Ảnh cắt từ clip.\n\"Lúc đó, tôi vô cùng hoảng hốt vì không thể thoát ra ngoài. Sau 30 phút cầu cứu, bảo vệ mới tiếp cận giúp đỡ. Đây không phải lần đầu tiên tôi mắc kẹt trong thang máy. Cách đây nửa tháng, tôi cũng gặp phải tình trạng thang đi lên rồi rơi xuống tự do, sau đó lại đi lên, liên tục như vậy. Lần khác thì thang rung lắc dữ dội\", bà L nhớ lại.\nViệc thang máy rơi, hay bị kẹt không chỉ diễn ra thường xuyên tại khu chung cư Thanh Hà, mà tại khu chung cư HH Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai, Hà Nội), nhiều người cũng \"nơm nớp\" lo sợ khi cứ ít ngày lại có vụ thang máy rơi, kẹt.\nKhoảng 7h ngày 26/8, tại tòa HH2C Linh Đàm xảy ra liên tiếp hai sự cố thang máy, chỉ trong vòng 20 phút. Thang máy số 11 của tòa nhà đang vận hành thì mắc kẹt tại hố thang giữa tầng 1 và tầng hầm, bảo vệ phải cạy cửa để đưa người dân ra ngoài.\n20 phút sau, thang máy số 13 cùng tòa nhà bỗng dưng ngừng hoạt động. Người dân đang loay hoay chưa biết xử lý ra sao thì thang máy đột ngột đóng cửa cabin, kéo lên khi chưa đóng hết cửa, suýt kẹt trúng một người đàn ông mới bước được nửa người vào trong.\nTheo người dân ở đây, sau các sự cố thang máy, cư dân đều có ý kiến với Ban quản lý chung cư và đơn vị bảo trì thang máy để kiểm tra và khắc phục. Tuy nhiên, việc thang rơi tự do vẫn xảy ra.\nĐổi đơn bị bảo trì nhưng sự cố thang máy vẫn xảy ra liên tục\nTrao đổi với PV Báo Sức khỏe và Đời sống, ông Phan Minh Châu, Tổ trưởng Tổ dân phố số 4, xã Cự Khê, huyện Thanh Oai cho biết, tại các tòa của khu đô thị Thanh Hà thường xuyên xảy ra sự cố thang máy, dù đơn vị bảo trì đã được thay đổi nhưng sự cố vẫn liên tục diễn ra. Điển hình có thang máy của tòa nhà bị hỏng nhưng hơn 1 tháng vẫn \"treo\" mà không được sửa.\nÔng Nguyễn Văn Phương, Ban Quản lý chung cư HH Linh Đàm cũng cho hay, từ tháng 4/2024, khu chung cư HH Linh Đàm đã thuê một đơn vị bảo hành, bảo dưỡng hệ thống thang máy mới là Công ty TNHH thang máy DHE. Nhiều cư dân phản ánh, sau thời gian đổi đơn vị bảo trì, bảo dưỡng thang máy, việc thang máy các tòa nhà bị hỏng, cần bảo trì xuất hiện nhiều hơn, khiến cư dân bức xúc.\n\"Khi chúng tôi hỏi tại sao thang máy liên tục xảy ra sự cố như vậy, phía công ty bảo dưỡng thang máy cũng lý giải rằng họ mới tiếp xúc và chưa quen với hệ thống thang máy, rồi nhiều lý do khác... Nhưng tới hiện tại, đã 4 tháng kể từ khi phía công ty bảo dưỡng thang máy tiếp quản, bảo dưỡng, thì lý do này là không hợp lý\", ông Phương nói.\nNgười dân không khỏi lo sợ mỗi khi bước vào thang máy số 13 chung cư HH2C Linh Đàm. Ảnh: Phúc Đức.\nSống ở nơi chưa bao giờ xảy ra sự cố thang máy nhưng vẫn lo lắng\nBà Lương Thị Lý (60 tuổi) sống ở tòa nhà Hemisco, Phúc La, Hà Đông, Hà Nội cho hay, bản thân bà thấy rất lo lắng khi con cái đều sống tại căn hộ tầng cao của chung cư.\n\"Thỉnh thoảng tôi lại thấy một vụ thang máy rơi tự do khiến nhiều người mắc kẹt, thậm chí có người tử vong. Gia đình 2 con gái của tôi đều sống ở chung cư, tầng 21 và 26. Nếu không may thang máy rơi từ tầng này xuống thì sẽ rất nguy hiểm\", bà Lý thở dài.\nTheo bà Lý, cách đây vài năm khi các con nói chuyện mua chung cư ở Hà Nội, bà đã thấy không hài lòng. Bà Lý cho rằng, sống ở chung cư nguy hiểm cho trẻ nhỏ, nhất là khi cửa sổ không có lưới bảo vệ. Hay khi không may xảy ra cháy nổ sẽ khó lòng được cứu sống vì ở tầng quá cao. Đấy là chưa kể đến sự cố thang máy kẹt hoặc rơi.\n\"Ở đây tôi chưa thấy xảy ra sự cố thang máy bao giờ, nhưng phòng tránh vẫn hơn. Tôi vẫn luôn mong các con bán chung cư đi mua nhà mặt đất để ở, nhưng giá nhà đất Hà Nội quá cao, các con của tôi khó có thể mua được\", bà Lý nói.\nBà Lý cũng cho biết, bản thân bà rất hạn chế việc ở lại một mình trong tháng máy vì sợ. Nhiều khi dù chưa di chuyển đến tầng nhà mình nhưng bà Lý cũng ra khỏi thang cùng mọi người rồi tiếp tục đi thang bộ lên nhà, hoặc đợi thang có người rồi mới dám vào đi tiếp.\nKhông chỉ bà Lý, nhiều người người sống tại các tòa nhà chung cư cũng có nỗi sợ tương tự. Dù chưa bao giờ gặp phải sự cố, nhưng họ lo lắng rằng, khi các tòa chung cư xuống cấp, thang máy cũng sẽ hỏng hóc, có thể xảy ra sự cố bất cứ khi nào nếu không được bảo dưỡng, bảo trì, sửa chữa kịp thời.\nQuỳnh Mai\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_94_50632380/2a76968306ccef92b6dd.jpg",
    "summary": "Không ít người sống ở chung cư tại Hà Nội chia sẻ, họ có một nỗi sợ mang tên \u0027thang máy\u0027 khi chứng kiến hay trải qua những lần thang máy bị kẹt, rơi tự do...",
    "linkArticle": "https://baomoi.com/nhieu-nguoi-song-o-chung-cu-nom-nop-trong-noi-so-thang-may-c50632380.epi"
  },
  {
    "title": "Sân chung cư tái định cư bỏ hoang biến thành bãi trông giữ ô tô tại Hà Nội",
    "content": "Tại cuộc họp về tháo gỡ khó khăn một số dự án trên địa bàn thành phố mới đây, Chủ tịch UBND thành phố Hà Nội Trần Sỹ Thanh đã yêu cầu UBND quận Hoàng Mai tập trung chỉ đạo các đơn vị có liên quan khẩn trương thực hiện việc cải tạo, sửa chữa 3 tòa chung cư tái định cư CT1, CT2, CT3 (Khu tái định cư Đền Lừ III) bảo đảm chất lượng, cảnh quan môi trường để phục vụ tái định cư cho nhân dân.\nChủ tịch UBND thành phố Hà Nội yêu cầu hoàn thành, bàn giao công trình trong Quý II/2025 để bố trí tái định cư cho các dự án trên địa bàn quận (dự án đường Tam Trinh) và các dự án khác trên địa bàn quận, đồng thời, thống nhất chủ trương việc tiếp tục triển khai đầu tư xây dựng công trình nhà tái định cư tại 2 ô đất CT4, CT5 bằng nguồn đầu tư công.\nTheo tìm hiểu của phóng viên Tiền Phong, ba tòa chung cư tái định cư Đền Lừ III được xây dựng ở vị trí \"đắc địa\", tiếp giáp đường Tân Mai, gần công viên, chợ đầu mối, khu đô thị, giao thông đi lại thuận tiện, nhưng nhiều năm qua bị bỏ hoang, cơ sở vật chất xuống cấp nghiêm trọng.\nThời điểm đại dịch COVID-19, hai tòa chung cư được trưng dụng làm nơi cách ly các trường hợp mắc bệnh. Sau khi đại dịch qua đi, các tòa nhà tiếp tục bỏ hoang, không có người ở.\nGhi nhận của phóng viên vào thời điểm đầu tháng 11/2024, khu vực sân 3 tòa chung cư này trở thành bãi trông giữ xe ô tô ngày và đêm. Nhiều khu vực quanh tòa nhà trở thành nơi tập kết rác thải, một số khu vực bị chiếm dụng làm nơi bán nước...\n3 tòa chung cư tái định cư Đền Lừ nằm giáp đường Tân Mai, nhiều năm nay bỏ hoang, không có người ở dù ở vị trí đắc địa - gần đường lớn, giáp công viên, gần chợ đầu mối.\nTheo ghi nhận của phóng viên, thời gian gần đây, khu vực sân các chung cư này trở thành bãi trông giữ xe ô tô ngày và đêm.\nThậm chí, trong sân chung cư còn dựng \"lều tạm\" để trông giữ xe.\nCó rất nhiều xe ô tô được trông giữ ở sân các tòa chung cư tái định cư này.\nNhiều xe khách, xe dịch vụ \"tập kết\" ở khu vực sân chung cư tái định cư Đền Lừ.\nRất nhiều xe ô tô được trông giữ ở sân chung cư tái định cư Đền Lừ (Hoàng Mai, Hà Nội).\nTrường Phong\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_20_50628744/23750a2f9d60743e2d71.jpg",
    "summary": "Khu vực sân 3 tòa nhà chung cư tái định cư Đền Lừ (Hoàng Mai, Hà Nội) bị chiếm dụng, trở thành bãi trông giữ xe ô tô.",
    "linkArticle": "https://baomoi.com/san-chung-cu-tai-dinh-cu-bo-hoang-bien-thanh-bai-trong-giu-o-to-tai-ha-noi-c50628744.epi"
  },
  {
    "title": "55 dự án nhà ở đủ điều kiện mở bán trong quý III/2024",
    "content": "Theo Bộ Xây dựng, trong quý vừa qua, đối với dự án phát triển nhà ở thương mại, cả nước hoàn thành 16 dự án với quy mô khoảng 3.314 căn. Số lượng dự án tăng 77,7% so với quý II và bằng 76,1% so với cùng kỳ năm 2023. Trong đó, miền Bắc có 7 dự án, miền Trung 3 dự án và miền Nam 6 dự án.\nĐiểm đáng ghi nhận trong quý III là tổng số có 23 dự án được cấp phép mới với quy mô khoảng 11.669 căn. Số lượng dự án được cấp phép mới tăng 21% so với quý II và tăng 53,3% so với cùng kỳ năm 2023. Cụ thể, miền Bắc có 16 dự án, miền Trung 5 dự án, miền Nam 2 dự án.\nĐồng thời, có 55 dự án với quy mô khoảng 21.374 căn đủ điều kiện bán nhà ở hình thành trong tương lai. Số lượng dự án đủ điều kiện bán nhà ở hình thành trong tương lai tăng 10% so với quý II và tăng 17% so với cùng kỳ năm trước.\nDiễn biến thị trường cũng cho thấy, giao dịch thành công với chung cư tăng còn đất nền có giảm nhẹ. Số liệu này được tổng hợp theo số liệu từ 60/63 Sở Xây dựng các địa phương báo cáo về. Về tổng thể, căn hộ chung cư, nhà ở riêng lẻ có 38.398 giao dịch thành công; đất nền có 102.966 giao dịch thành công.\nSố dự án nhà ở được cấp phép mới và đủ điều kiện bán đã gia tăng trong quý III năm nay. Ảnh minh họa\nTheo ghi nhận của Bộ Xây dựng, lượng giao dịch thuộc loại hình căn hộ chung cư và nhà ở riêng lẻ trong quý III có xu hướng tăng so với quý II/2024 trong khi lượng giao dịch đất nền có xu hướng giảm. Trong quý II có 25.885 giao dịch nhà ở riêng lẻ và chung cư và có 124.991 giao dịch đất nền.\nNhư vậy, lượng giao dịch chung cư và nhà ở riêng lẻ tăng 48,3% so với quý II và tăng 29% so với cùng kỳ năm 2023. Nhưng lượng giao dịch đất nền bằng của quý III chỉ bằng 82,3% so với quý II và tăng 12,8% so với cùng kỳ năm trước.\nCùng đó, lượng tồn kho bất động sản (số lượng bất động sản của dự án đủ điều kiện đưa vào giao dịch theo quy định của pháp luật nhưng chưa giao dịch trong kỳ báo cáo) tại các dự án trong quý III/2024 vào khoảng 25.937 căn. Trong số đó, tồn kho nhà ở riêng lẻ cao nhất với 12.250 căn; đất nền 8.999 sản phẩm và chung cư 4.688 căn.\nCòn lượng tồn kho nhà ở riêng lẻ, đất nền trong quý III vừa qua là 21.249 căn/nền; trong đó, nhà ở riêng lẻ có 12.250 căn, đất nền có 8.999 nền, tăng 50,6% so với quý II (lượng tồn kho nhà ở riêng lẻ, đất nền trong quý II chỉ là 14.106 căn/nền; trong đó, nhà ở riêng lẻ có 7.045 căn, đất nền có 7.061 nền).\nVề giá giao dịch, tại Hà Nội, phân khúc căn hộ chung tiếp tục tăng ở cả dự án mới và cũ. Mặt bằng giá dự án mới đã tăng khoảng 4 đến 6% theo quý và 22 đến 25% theo năm. Nguyên nhân tăng giá bất động sản trong thời gian qua một phần lớn do tác động bởi một số yếu tố như việc biến động tăng đối với chi phí liên quan đến đất đai.\nĐặc biệt, tại một số địa phương, sản phẩm nhà ở giá bình dân không đủ nguồn cung cho nhu cầu của thị trường. Do đó, đã kéo giá bán chung cư tăng lên đáng kể. Đáng chú ý, một số khu vực tăng cục bộ lên khoảng 35% đến 40% tùy từng vị trí so với quý trước.\nPhân khúc căn hộ chung cư bình dân có mức giá bán dưới 25 triệu đồng/m2 gần như không có giao dịch và sản phẩm để bán. Căn hộ chung cư trung cấp có mức giá khoảng 25 triệu đồng/m2 đến dưới 50 triệu đồng/m2 vẫn chiếm tỷ trọng cao về giao dịch và nguồn cung trên thị trường. Tiếp đó là căn hộ chung cư cao cấp, siêu cao cấp có mức giá trên 50 triệu đồng/m2.\nBiệt thự, nhà ở liền kề trong dự án trong quý III đã hút lượng lớn dòng tiền của nhà đầu tư dài hạn lẫn người mua ở thực. Tại Hà Nội, giá bán biệt thự, nhà liền kề trong dự án có xu hướng tiếp tục tăng so với quý trước. Phần lớn các dự án mở bán mới trong quý này có vị trí thuận lợi, nằm ở khu vực đang được đầu tư mạnh về cơ sở hạ tầng, do đó mức giá chào bán sơ cấp tương đối cao.\nGiá bán trung bình thứ cấp của nhà ở gắn liền với đất tại Hà Nội quý này đạt khoảng 160 triệu đồng/m2, tăng 3% theo quý và gần 7% theo năm. Một số dự án tại các khu vực như Đông Anh và Long Biên mức tăng giá thứ cấp cao hơn, khoảng 5% theo quý, nhờ vào việc phát triển cơ sở hạ tầng và sản phẩm của các dự án mới đang dần hoàn thiện.\nTại Tp. Hồ Chí Minh, giá sơ cấp trung bình của phân khúc biệt thự, nhà ở liền kề trong dự án gần như ổn định và có một số khu vực giá giảm mạnh ở phân khúc cao cấp, diện tích rộng với mức giảm khoảng 14% theo quý và 28% theo năm. Theo đó, các sản phẩm có giá dưới 10 tỷ đồng có giao dịch khá tốt trong quý.\nNguyên nhân được cho là do các dự án mới ở khu vực ngoại thành có giá thấp hơn trung bình toàn thành phố, điều này cho thấy nhu cầu đối với các sản phẩm có giá tốt vẫn giao dịch mạnh, mặc dù nằm ở khu vực ngoại thành và xa trung tâm thành phố.\nGiá thứ cấp của một số dự án tại TP. Hồ Chí Minh có biến động giảm khoảng 3 đến 4% như: An Phú An Khánh (Quận 2) giảm khoảng 4,3%, xuống mức 265,6 triệu đồng/m2; Q7 Saigon Riverside (Quận 7) giảm khoảng 4,1% xuống mức 79,2 triệu đồng/m, Sim City (Quận 9) giảm khoảng 4,4% xuống mức 62,5 triệu đồng/m2...\nTrái lại, một số dự án khác có mức độ tăng giá như: Mỹ Phú 3 (Quận 7) tăng khoảng 4,4% lên mức 278,9 triệu đồng/m2, Villa Park (Quận 9) tăng khoảng 4,6% lên mức 123,8 triệu đồng/m2.\nTheo VTV.VN\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_65_50628821/8740681eff51160f4f40.jpg",
    "summary": "Theo thông tin từ Bộ Xây dựng, số dự án nhà ở được cấp phép mới và đủ điều kiện bán đã gia tăng trong quý III năm nay.",
    "linkArticle": "https://baomoi.com/55-du-an-nha-o-du-dieu-kien-mo-ban-trong-quy-iii-2024-c50628821.epi"
  },
  {
    "title": "Cân nhắc khi \u0027xuống tiền\u0027 bất động sản",
    "content": "Giá nhà tại Hà Nội có xu hướng leo thang liên tục Ảnh: M.Phương.\nGiá nhà tại Hà Nội tăng mạnh\nTheo báo cáo thường kỳ của Bộ Xây dựng, tại Hà Nội, giá chung cư quý III tiếp tục leo thang ở cả dự án mới và cũ. Theo đó, mặt bằng giá dự án mới đã tăng 6% theo quý và 28% theo năm, đạt 69 triệu đồng/m2. Dự án sơ cấp tăng cao cũng kéo giá bán chung cư cũ lên 51 triệu đồng/m2, tăng 10% theo quý và 41% theo năm.\nNhiều dự án chung cư ở Hà Nội có mức giá từ 60-100 triệu đồng/m2. Ví dụ một số dự án như Viha Complex (quận Thanh Xuân), căn hộ hiện được rao bán từ 75 - 97,2 triệu đồng/m2. Dự án Green Diamond 93 Láng Hạ (quận Đống Đa) được rao bán với giá 90,5 - 125,7 triệu đồng/m2. Giá bán căn hộ tại đây đã tăng 30,9% trong vòng 1 năm qua.\nNgay cả những dự án chung cư cũ đã được đưa vào sử dụng nhiều năm và đang xuống cấp nghiêm trọng, giá cũng được rao bán ở mức rất cao. Cụ thể, tại dự án tái định cư Nam Trung Yên (quận Cầu Giấy) đang được rao bán với giá hơn 70 triệu đồng/m2...\nNêu nguyên nhân của việc giá nhà tăng cao trong thời gian qua, giới chuyên gia trong ngành chỉ rõ, có 2 nguyên nhân. Một là giá đất đang trong xu thế điều chỉnh giá thị trường, vì thế tất cả các khu vực, đất do đấu giá, đấu thầu, đất do chuyển đổi trong nội đô đều tăng giá cao. Đất tại Hà Đông (Hà Nội) đã vọt lên tới 260 triệu đồng/m hay tại một số khu vực ngoại thành giá bán đã lên tới vài trăm triệu đồng/m. Nguyên nhân thứ hai là do cung và cầu về nhà chung cư vẫn lệch nhau, không có nhiều phương án cho người dân lựa chọn, dẫn đến chênh lệch cung cầu.\nGiá chung cư tăng nóng cũng đã đẩy giá bán biệt thự và nhà liền kề tại Hà Nội \"phi mã\" theo. Theo báo cáo của Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng), kết thúc quý III, giá bán biệt thự, nhà liền kề tại Hà Nội đều có xu hướng tăng mạnh 7 - 10% so với quý II.\nCòn theo báo cáo của CBRE Việt Nam, 9 tháng đầu năm chứng kiến sự bùng nổ của phân khúc nhà liền thổ (liền kề, biệt thự) với tổng nguồn cung đạt hơn 3.500 căn, cao nhất trong vòng 5 năm qua.\nCân nhắc kỹ lưỡng khi đầu tư\nĐưa ra lời khuyên, ông Lê Đình Chung, thành viên tổ công tác thị trường của Hội Môi giới bất động sản Việt Nam cho rằng, nếu muốn đầu tư vào bất động sản Hà Nội thời điểm hiện tại thì cần có tầm nhìn trung hạn, với thời gian thu hồi vốn ít nhất từ 1 đến 3 năm, thay vì kỳ vọng \"lướt sóng\" nhanh chóng. Đơn cử như với phân khúc đất nền, giá đất nền vùng ven Hà Nội hiện ở mức cao, tiềm ẩn nhiều rủi ro. Vì vậy, nếu muốn đầu tư, nên chọn những khu vực có hạ tầng đồng bộ, kinh tế phát triển tốt nhưng giá đất chưa tăng quá nhiều trong thời gian qua.\n\"Một số nhà đầu tư đã bắt đầu hành trình đi mua gom đất nền tại một số khu vực giá chưa tăng mạnh. Những người này đang có xu hướng đi trước đón đầu, vì hiện theo Luật Kinh doanh bất động sản 2023 quy định không cho phân lô, bán nền tại 105 thành phố, thị xã trên cả nước\" - ông Chung dẫn chứng. Tuy nhiên, vị này khuyến cáo nhà đầu tư không nên \"bỏ trứng vào một giỏ\", tức là gom mua với số lượng lớn. Đặc biệt, nên lựa chọn những dự án có tính pháp lý rõ ràng, giá trị hấp dẫn hoặc khu vực có đầy đủ tiện ích.\nTrong khi đó, chuyên gia kinh tế Nguyễn Trí Hiếu nêu quan điểm, giá bất động sản Hà Nội đang lên cao như hiện nay thì nhà đầu tư cần hết sức cẩn trọng trước khi quyết định “xuống tiền”. “Nhà đầu tư chỉ nên “xuống tiền khi giá thấp, chứ không nên mua vì giá đang cao và giá bất động sản được dự báo còn có thể cao nữa” - ông Hiếu nhấn mạnh.\nÝ kiến của nhiều chuyên gia cũng cho rằng nhà đầu tư nên thận trọng trước khi quyết định đầu tư vào bất động sản ở Hà Nội vào thời điểm này. Thời gian qua, nhiều nhà đầu tư đã rút dòng tiền khỏi các tỉnh và chuyển sang đầu tư các phân khúc bất động sản tại Hà Nội như chung cư, nhà trong ngõ, liền kề, biệt thự và đất nền ngoại thành, khiến thị trường này nóng lên.\nCòn theo PGS.TS Đinh Trọng Thịnh (Học viện Tài chính), thời điểm này, muốn đầu tư bất động sản ở khu vực nào cũng cần xem xét rất nhiều yếu tố. Cụ thể, ở phía Bắc, cần nghiên cứu yếu tố cung - cầu khi thị trường có mức tăng giá tương đối cao suốt từ đầu năm đến nay. Theo đó, nhà đầu tư cần xem xét tới nhu cầu và các yếu tố tác động đến thị trường, cân nhắc khi giá tăng mạnh.\nTrong khi đó, khu vực phía Nam như TPHCM và các tỉnh thành như Bình Dương, Long An, Đồng Nai…lại đang tạo cơ hội lớn cho nhà đầu tư. Các địa phương khu vực phía Nam với quyết tâm phát triển kinh tế - xã hội trong giai đoạn tới sẽ tác động lớn tới sự phát triển bất động sản nhà ở, bất động sản công nghiệp. Trong bối cảnh này, cơ hội đầu tư bất động sản phía Nam như Bình Dương hay các tỉnh lân cận TPHCM là rất lớn.\nAn Bình\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_113_50628685/9d7dc630517fb821e16e.jpg",
    "summary": "Giá chung cư tại Hà Nội tăng liên tục từ quý IV/2023 đến nay. Cá biệt, có những dự án được rao bán với mức giá gần 100 triệu đồng/m2. Giới chuyên gia khuyến cáo, giữa thời điểm giá bất động sản tăng mạnh và có dấu hiệu \u0027ảo\u0027 thì việc xuống tiền đầu tư cần cân nhắc hết sức kỹ lưỡng.",
    "linkArticle": "https://baomoi.com/can-nhac-khi-xuong-tien-bat-dong-san-c50628685.epi"
  },
  {
    "title": "Đồng loạt triển khai tuyên truyền phòng cháy và cứu nạn trên toàn thành phố",
    "content": "Tuyên truyền hướng dẫn kỹ năng sơ cứu\nTrước tình hình cháy, nổ có diễn biến ngày càng phức tạp, đặc biệt vào mùa hanh khô, bất kể nơi nào cũng tiềm ẩn nguy cơ hỏa hoạn nếu như ý thức chấp hành an toàn phòng cháy, chữa cháy kém.\nXác định nâng cao ý thức, chủ động, tinh thần cảnh giác tự phòng ngừa hỏa hoạn là biện pháp tối ưu giảm số vụ cháy và thiệt hại do cháy gây ra. Do đó, trong những ngày chớm mùa hanh khô đầu tháng 11-2024, Đoàn Thanh niên các đơn vị thuộc Công an thành phố Hà Nội đã đồng loạt ra quân triển khai Công trình thanh niên “Tuyên truyền, phổ biến pháp luật phòng cháy, chữa cháy và cứu nạn, cứu hộ đối với loại hình nhà trọ, chung cư, nhà ở nhiều căn hộ, nhà ở riêng lẻ kết hợp sản xuất, kinh doanh”.\nĐược biết, Công trình của Tuổi trẻ Công an Thủ đô được Ban Thanh niên Công an thành phố Hà Nội phát động, duy trì thực hiện từ tháng 8-2024 đến nay và đồng loạt ra quân vào ngày thứ Bảy hằng tuần. Với tinh thần đưa kiến thức an toàn cháy nổ để người dân nắm vững, tự phòng ngừa cho mình, những hình ảnh tuổi trẻ Công an Thủ đô đã xuất hiện khắp nơi ở khu dân cư, tổ dân phố vào những ngày cuối tuần.\nQua 3 tháng triển khai với 35 đội hình tình nguyện, Công trình thanh niên đã huy động 37.856 lượt đoàn viên thanh niên Công an thành phố, địa bàn dân cư, cán bộ chiến sỹ đội nghiệp vụ các đơn vị trong Công an Thành phố tham gia tuyên truyền, phổ biến pháp luật về phòng cháy chữa cháy và cứu nạn cứu hộ đối với 68.350 chủ cơ sở kinh doanh (trong đó có 18.950 nhà trọ, 2.940 chung cư, 2.857 nhà ở nhiều căn hộ, 39.393 nhà ở riêng lẻ kết hợp sản xuất, kinh doanh, 3.505 cơ sở kinh doanh có điều kiện về ANTT); 33.289 cán bộ Ban quản lý, Ban quản trị, Đội PCCC cơ sở (trong đó có 6.897 nhà trọ, 2.403 chung cư, 2.400 nhà ở nhiều căn hộ, 18.395 nhà ở riêng lẻ kết hợp sản xuất, kinh doanh, 2.837 cơ sở kinh doanh có điều kiện về ANTT); 78.662 chủ hộ gia đình (trong đó có 14.442 nhà trọ, 17.563 chung cư, 3.706 nhà ở nhiều căn hộ, 32.950 nhà ở riêng lẻ kết hợp sản xuất, kinh doanh, 4.542 cơ sở kinh doanh có điều kiện về ANTT); thành lập, duy trì 1.265 nhóm Zalo tuyên truyền phòng cháy chữa cháy và cứu nạn cứu hộ với 154.033 thành viên.\nĐồng thời đã tập hợp, hệ thống 489 đầu văn bản, tài liệu tuyên truyền pháp luật về phòng cháy chữa cháy và cứu nạn cứu hộ trên ứng dụng lưu trữ Google Drive và đăng tải 2.808 bài viết tuyên truyền mã QR trên internet, mạng xã hội với 770.238 lượt tiếp cận, dán cố định mã QR tại 40.653 điểm xung quanh khu vực trụ sở các cơ quan, đơn vị, khu vực tập trung đông người dân trên địa bàn Thành phố Hà Nội.\nCông trình thanh niên đã góp phần nâng cao nhận thức, vai trò, trách nhiệm của các cấp ủy Đảng, chính quyền, người đứng đầu cơ quan, tổ chức, hộ gia đình và cá nhân đối với việc chấp hành các quy định của pháp luật về phòng cháy chữa cháy; phát huy sức mạnh toàn dân tham gia công tác phòng cháy chữa cháy gắn với phong trào toàn dân bảo vệ an ninh Tổ quốc với mục tiêu an toàn tính mạng của người dân là trên hết đồng thời thực hiện triệt để phương châm “4 tại chỗ”“Lực lượng ở trong dân - Phương tiện ở trong dân - Hậu cần ở trong dân - Chỉ huy ở trong dân” để qua đó giải quyết bài toán “nước xa không cứu được lửa gần” kịp thời ngăn cháy lan, cháy lớn, hỗ trợ đắc lực cho Cảnh sát PCCC và CNCH khi chưa kịp có mặt.\nA.N\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_106_50634213/3e3d408cd0c3399d60d2.jpg",
    "summary": "Với vai trò tuổi trẻ xung kích, Đoàn Thanh niên các đơn vị thuộc Công an thành phố Hà Nội đã đồng loạt triển khai các công trình thanh niên \u0027Tuyên truyền, phổ biến pháp luật phòng cháy, chữa cháy và cứu nạn, cứu hộ đối với loại hình nhà trọ, chung cư, nhà ở nhiều căn hộ, nhà ở riêng lẻ kết hợp sản xuất, kinh doanh\u0027.",
    "linkArticle": "https://baomoi.com/dong-loat-trien-khai-tuyen-truyen-phong-chay-va-cuu-nan-tren-toan-thanh-pho-c50634213.epi"
  },
  {
    "title": "Ra mắt mô hình \u0027Tổ hỗ trợ đăng ký cư trú tại chung cư\u0027",
    "content": "Mô hình này có ý nghĩa đổi mới phương thức làm việc của lực lượng Công an phường Đông Hòa trong thực hiện tư vấn, hỗ trợ, hướng dẫn, giải quyết thủ tục hành chính cho cư dân được nhanh chóng, kịp thời. Đồng thời, gắn với công tác dân vận khéo của lực lượng Công an nhân dân theo tiêu chí xây dựng “Công an phường Đông Hòa kiểu mẫu về an ninh trật tự và văn minh đô thị” năm 2024.\nCán bộ Công an phường Đông Hòa tư vấn, hỗ trợ giải quyết các thủ tục hành chính phục vụ người dân\nCác thành viên của Tổ hỗ trợ đăng ký cư trú tại chung cư, gồm: Công an phường, công chức tư pháp - hộ tịch, mặt trận, đoàn thể của phường, đại diện ban quản trị, ban quản lý chung cư... thực hiện hoạt động ngoài giờ hành chính từ thứ hai đến thứ bảy, hoặc chủ nhật và tùy theo yêu cầu của cư dân sẽ bố trí thời gian hoạt động phù hợp. Tổ sẽ tuyên truyền các quy định liên quan đến quản lý cư trú trong giải quyết thủ tục hành chính trên môi trường điện tử, hỗ trợ đăng ký tài khoản, sử dụng dịch vụ công trực tuyến, tư vấn hướng dẫn thực hiện, tiếp nhận, giải quyết hồ sơ đăng ký cư trú, nắm bắt tình hình hoạt động của chung cư.\nMô hình này sẽ thực hiện thí điểm, theo dõi, đánh giá tính hiệu quả để rút kinh nghiệm và nhân rộng. Sau lễ ra mắt, Tổ hỗ trợ đăng ký cư trú tại chung cư đã hướng dẫn, hỗ trợ 15 trường hợp đăng ký cư trú.\nHƯNG PHƯỚC\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_413_50627802/f09bf3ea64a58dfbd4b4.jpg",
    "summary": "UBND phường Đông Hòa, TP.Dĩ An vừa tổ chức lễ ra mắt mô hình \u0027Tổ hỗ trợ đăng ký cư trú tại chung cư\u0027 trên địa bàn phường.",
    "linkArticle": "https://baomoi.com/ra-mat-mo-hinh-to-ho-tro-dang-ky-cu-tru-tai-chung-cu-c50627802.epi"
  },
  {
    "title": "Nguy hiểm từ vật lạ rơi ở tầng cao chung cư: Cần có chế tài xử lý",
    "content": "Đáng nói, có không ít vụ rơi đồ từ tầng cao xuống gây mất an toàn, nguy hiểm đến tính mạng và thiệt hại về tài sản của người dân. Tuy nhiên, do chưa có chế tài cụ thể, cũng như khó khăn trong việc xác định đối tượng vi phạm nên tình trạng vi phạm kể trên vẫn xảy ra.\nChung cư New Skyline (phường Văn Quán, quận Hà Đông) thường xuyên xảy ra tình trạng rơi “vật thể lạ”, thậm chí cả những túi rác to xuống phía dưới, gây nguy hiểm đến tài sản và tính mạng người dân.\nHành vi nguy hiểm\nĐã hơn một tháng kể từ ngày một bé gái sống tại chung cư Gelexia Riverside (phường Yên Sở, quận Hoàng Mai) bị một vật cứng từ trên tầng cao của chung cư rơi trúng đầu khiến hộp sọ bị lún 7mm, người dân sinh sống tại đây vẫn cảm thấy bất an mỗi khi nhắc lại vụ việc. Anh Vũ Văn Toàn, ở tòa CT2B chung cư Gelexia Riverside lo lắng nói: “Kể từ khi vụ việc xảy ra, mỗi khi đưa con xuống sân chung cư chơi, tôi và người dân rất lo lắng. Ai cũng sợ, chẳng may có “vật thể lạ” rơi trúng đầu sẽ nguy hiểm đến tính mạng”.\nCòn bà Vũ Thị Nụ, nhân viên vệ sinh khu vực sân chung cư Gelexia Riverside cho hay: “Sau khi vụ việc xảy ra, tình trạng rơi đồ đạc, ném rác thải… từ các tầng cao chung cư xuống giảm hơn so với trước, song vẫn còn. Điển hình là vụ việc xảy ra giữa tháng 10 vừa qua. Hôm đó tôi đang quét sân sau chung cư CT2B thì một chiếc chổi cán gỗ dài khoảng 1,2m rơi ngay trước mặt. Nếu chiếc chổi rơi trúng người ở dưới thì hậu quả sẽ khó lường”.\nNgoài vụ việc kể trên, theo tìm hiểu của phóng viên Báo Hànôịmới tại một số chung cư trên địa bàn Hà Nội xảy ra nhiều tình huống nguy hiểm do người sống trên các tầng cao chung cư làm rơi đồ đạc, thậm chí ném cả túi rác, gạch, đá, dao kéo, thớt… xuống đất.\nĐơn cử, tại chung cư New Skyline (phường Văn Quán, quận Hà Đông), ngày 26-10 vừa qua, tại sân trước sảnh A có 1 thanh nhôm dài rơi từ trên tầng cao chung cư, xuyên qua mái khu vực trung tâm thương mại xuống đất. May mắn vụ việc không gây thiệt hại về người. Nguyên nhân, do chủ một căn hộ ở tầng 32 đang lắp giá phơi di động ngoài ban công, bị tuột tay nên thanh nhôm rơi xuống. Trước đó, ngày 27-5-2024, tại chung cư này cũng xảy ra việc rơi 1 hòn đá từ tầng cao xuống mái che tầng 7, khu thương mại làm hỏng mái…\nTương tự, tình trạng rơi đồ từ trên cao xuống cũng xảy ra như cơm bữa tại chung cư Golden Land (phường Thanh Xuân Trung, quận Thanh Xuân). Trưởng ban Kiểm soát chung cư Golden Land Nguyễn Hoàng Anh cho biết: \"Mặc dù Ban Quản trị và đơn vị quản lý chung cư đã có nhiều cảnh báo nguy hiểm do hành vi rơi đồ từ tầng cao chung cư xuống, nhưng vi phạm vẫn tái diễn. Cách đây không lâu, một hộ dân ở tòa 01B đã ném cả 1 chiếc nồi inox xuống đất. Rất may chiếc nồi chỉ rơi vào khoảng giữa hai tòa nhà, đáp xuống tấm kính chắn, gây vỡ, nếu rơi trúng người thì hậu quả khó lường”.\nHay tại chung cư NƠ9A, bán đảo Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai), đầu tháng 9-2024 cũng xảy ra vụ rơi đá từ tầng 6 tòa nhà xuống đất làm vỡ kính ô tô của một người dân để dưới sân…\nTăng cường tuyên truyền, nâng cao ý thức\nHành động làm rơi hay ném đồ đạc từ tầng cao chung cư xuống không chỉ gây mất an toàn, nguy hiểm đến tính mạng của con người mà còn gây thiệt hại về tài sản nếu chẳng may bị đồ đạc rơi trúng. Tuy nhiên qua trao đổi với đại diện ban quản trị, ban quản lý một số tòa chung cư được biết, do chưa có chế tài xử phạt cụ thể; trong nội quy quản lý, sử dụng nhà chung cư chỉ quy định cấm ném bất cứ vật gì từ cửa sổ, ban công của căn hộ; hơn nữa, khó xác minh đối tượng làm rơi hay ném đồ đạc… dẫn đến việc xử lý vi phạm gặp khó khăn, chủ yếu vẫn dừng lại ở việc tuyên truyền, nhắc nhở.\nNhằm hạn chế vi phạm xảy ra, ban quản trị, ban quản lý các chung cư tại Hà Nội đã triển khai nhiều giải pháp. Trưởng ban Quản trị chung cư New Skyline (phường Văn Quán, quận Hà Đông) Phạm Xuân Điệp cho biết: “Nguyên nhân của tình trạng trên bắt nguồn từ ý thức của người dân. Do đó, thời gian qua, chúng tôi đẩy mạnh tuyên truyền bằng nhiều hình thức nhằm nâng cao ý thức cho người dân; ký cam kết với từng căn hộ, yêu cầu không được để những vật dụng dễ bay, rơi xuống phía dưới…”.\nCòn Trưởng ban Kiểm soát chung cư Golden Land (quận Thanh Xuân) Nguyễn Hoàng Anh chia sẻ: Bên cạnh công tác tuyên truyền được thực hiện thường xuyên, liên tục, khi xảy ra vụ việc, ban quản trị, ban quản lý tòa nhà phối hợp tìm ra thủ phạm, nêu đích danh căn hộ vi phạm kèm ảnh chụp vật thể rơi và công khai lên nhóm cư dân trên mạng xã hội Zalo, Facebook để mọi người đều biết, từ đó hạn chế vi phạm. “Tuy nhiên để tăng tính răn đe, cần bổ sung chế tài xử phạt đối với hành vi này”, ông Nguyễn Hoàng Anh đề nghị.\nVề phía chính quyền địa phương, Phó Chủ tịch UBND phường La Khê (quận Hà Đông) Bạch Quang Đại cho biết: Trên địa bàn phường La Khê có gần 30 chung cư các loại. Nhằm hạn chế tình trạng làm rơi đồ từ tầng cao xuống phía dưới, UBND phường thường xuyên chỉ đạo các tổ dân phố có chung cư phối hợp với ban quản trị, ban quản lý các chung cư triển khai các biện pháp bảo vệ an ninh, an toàn tại chung cư. Trong đó, lưu ý đối với những gia đình có trẻ em, nên làm lưới an toàn tại ban công, bảo đảm điều kiện phòng cháy, chữa cháy, cứu hộ, cứu nạn khi có sự cố; lắp đặt camera an ninh…\nThu Hằng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_04_8_50627020/0ae73879af3646681f27.jpg",
    "summary": "Tình trạng người dân làm rơi đồ, thậm chí cố tình ném các loại đồ chơi, rác thải, mẩu thuốc lá… từ tầng cao của chung cư xuống là hành vi nguy hiểm đã và đang xảy ra nhiều trên địa bàn Hà Nội.",
    "linkArticle": "https://baomoi.com/nguy-hiem-tu-vat-la-roi-o-tang-cao-chung-cu-can-co-che-tai-xu-ly-c50627020.epi"
  }
]