[
  {
    "title": "Đại biểu Quốc hội: Lo lắng khả năng chữa cháy ở các khu ngõ nhỏ, chung cư cao tầng",
    "content": "nullĐại biểu Trần Hoàng Ngân, đoàn ĐBQH TP Hồ Chí Minh. Ảnh: Tạ Nguyên\nĐại biểu Trần Hoàng Ngân, đoàn ĐBQH TP Hồ Chí Minh cho: Cần đầu tư thêm phương tiện, thậm chí cả trực thăng để chữa cháy\nVề việc nhiều nơi không cho gửi xe điện vì sợ cháy nổ, cần lưu ý đến đặc điểm từng loại phương tiện giao thông. Không nên đánh giá nguy cơ cháy nổ, phân biệt giữa xe điện hay xe chạy bằng xăng, dầu. Cần chú ý tới đặc điểm của từng khu vực, khoảng cách để xe như thế nào, việc trang bị bình chữa cháy ra sao để đảm bảo an toàn mới là quan trọng.\nĐặc biệt, các vấn đề khác cũng cần được quan tâm như: Đặc điểm về nhiệt độ, thời tiết ở từng khu vực để có những giải pháp phòng ngừa cháy nổ tốt hơn.\nĐể nâng cao hiệu quả công tác phòng cháy chữa cháy, việc phòng ngừa là yếu tố quan trọng nhất. Đặc biệt, trong quy hoạch về nhà ở, khu dân cư phải đảm bảo an toàn.\nKhi có sự việc, vụ cháy xảy ra, công tác tổ chức chữa cháy phải đảm bảo hiệu quả, để hạn chế được thiệt hại. Muốn vậy, cần đầu tư nhiều hơn cho công tác chữa cháy tới tận tuyến cơ sở ở tại các tổ dân phố, khu dân cư. Đặc biệt, cần nâng cao năng lực đội ngũ chữa cháy ở tuyến cơ sở.\nThực tế hiện nay có nhiều thôn xóm, ngõ, hẻm, là những nơi chưa có quy hoạch về nhà ở; nhiều nơi đường đi, ngõ chật hẹp, cần phải tính đến phương án để các phương tiện chữa cháy có thể vào được. Hay với những tòa nhà cao tầng cũng phải có phương tiện chữa cháy phù hợp.\nVì vậy, cần thiết phải đầu tư thêm hệ thống phương tiện hiện đại như: Xe, thang, thậm chí trực thăng… để hỗ trợ hiệu quả khi có các vụ cháy xảy ra.\nBên cạnh đó, lực lượng tham gia phòng cháy, chữa cháy cũng cần được quan tâm hơn nữa. Nhất là các chiến sĩ cần được hưởng chế độ tốt nhất, cao nhất; để giúp họ được nâng cao thể trạng, yên tâm làm việc.\nĐại biểu Nguyễn Lâm Thành, đoàn ĐBQH Thái Nguyên: Bố trí nguồn nước chữa cháy ngay tại các tòa nhà\nCác vụ cháy hiện nay thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\nThực tế hiện nay nguồn nước dùng để chữa cháy mới chỉ là nguồn nước riêng biệt và từ các ao, sông, hồ. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời.\nGiải pháp cho việc này là các nhà ở chung cư nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nĐại biểu Vũ Hồng Luyến, Đoàn ĐBQH Hưng Yên. Ảnh: TTXVN\nĐại biểu Vũ Hồng Luyến, Đoàn ĐBQH Hưng Yên: Cần nhuần nhuyễn kỹ năng thoát nạn\nHiện nay khu vực các chung cư cao tầng, là nơi tập trung đông dân cư sinh sống, có nguy cơ cháy nổ cao. Nhiều khu chung cư cao tầng được xây dựng từ lâu, hư hỏng nhiều, công tác chống cháy nổ đã không còn đảm bảo, cần các biện pháp để các phương tiện chữa cháy dễ dàng tiếp cận khi có sự cố cháy nổ xảy ra.\nĐặc biệt, người dân cần được đào tạo về kỹ năng thoát nạn trong bất kỳ vụ cháy nào, để họ biết cách tự bảo vệ bản thân, người xung quanh, giúp giảm bớt thương vong. Đồng thời, có kỹ năng phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra. Vấn đề này cần được nghiên cứu bổ sung quy định chi tiết và cụ thể hơn trong Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nCần bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ; rèn luyện các kỹ năng một cách thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. Kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nTạ Nguyên/Báo Tin tức\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_294_50610655/099a9ae20fade6f3bfbc.jpg",
    "summary": "Trao đổi bên hành lề kỳ họp thứ 8, Quốc hội khóa XV, Đại biểu nêu quan điểm về việc nhiều nơi không cho gửi xe điện vì sợ cháy nổ; nguy cơ cháy nổ ở các khu ngõ nhỏ, nhà cao tầng.",
    "linkArticle": "https://baomoi.com/dai-bieu-quoc-hoi-lo-lang-kha-nang-chua-chay-o-cac-khu-ngo-nho-chung-cu-cao-tang-c50610655.epi"
  },
  {
    "title": "ĐBQH đề xuất nghiên cứu nguồn nước chữa cháy cho các ngõ nhỏ, chung cư",
    "content": "nullSáng 1/11, tiếp tục chương trình kỳ họp thứ 8, Quốc hội tiến hành thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC và CNCH). Nhiều ý kiến đã đề xuất các giải pháp nhằm ngăn ngừa xảy ra các vụ hỏa hoạn như thời gian vừa qua.\nNghiên cứu kỹ các nguồn nước chữa cháy ở các ngõ nhỏ, chung cư cao tầng\nĐại biểu Nguyễn Lâm Thành (Đoàn ĐBQH tỉnh Thái Nguyên) cho biết, tình hình thực tế thời gian qua xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường. Đại biểu cho rằng những nội dung liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo ngăn ngừa công tác PCCC.\nĐại biểu Nguyễn Lâm Thành (Đoàn ĐBQH tỉnh Thái Nguyên). Ảnh: CTTĐT Quốc hội\nNhận thấy công tác PCCC từ Điều 15 đến Điều 20 khá đầy đủ, tuy nhiên đại biểu nhận thấy, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n“Bởi thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời,” đại biểu nêu quan điểm.\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nĐề nghị nghiên cứu kỹ hơn về kỹ năng thoát nạn trong cháy nổ\nCũng liên quan đến việc PCCC ở các chung cư cao tầng, đại biểu Vũ Hồng Luyến (Đoàn ĐBQH tỉnh Hưng Yên) cho biết chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nĐại biểu Vũ Hồng Luyến (Đoàn ĐBQH tỉnh Hưng Yên). Ảnh: CTTĐT Quốc hội\nĐại biểu cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. Việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nĐại biểu Đỗ Văn Yên (Đoàn ĐBQH tỉnh Bà Rịa-Vũng Tàu). Ảnh: CTTĐT Quốc hội\nTrong khi đó, góp ý về nguyên tắc PCCC và CNCH tại Điều 5, đại biểu Đỗ Văn Yên (Đoàn ĐBQH tỉnh Bà Rịa - Vũng Tàu) đề nghị ban soạn thảo cân nhắc bổ sung nguyên tắc ứng dụng công nghệ hiện đại trong công tác PCCC và CNCH để các cơ quan, tổ chức chú trọng hơn đến đầu tư công nghệ mới trong PCCC và CNCH. Đồng thời đảm bảo thống nhất với Điều 52 của dự thảo Luật về khoa học, công nghệ và hệ thống cơ sở dữ liệu về PCCC và CNCH cũng như truyền tin về báo cháy.\nĐại biểu đề nghị ban soạn thảo cân nhắc bổ sung cách thức xử lý báo cháy tình huống khẩn cấp CNCH giả và có chế tài nghiêm khắc đối với các trường hợp báo cháy và CNCH giả.\nVề phòng cháy đối với nhà ở kết hợp với sản xuất kinh doanh tại Điều 20 và phòng cháy đối với cơ sở tại Điều 22, đại biểu Đỗ Văn Yên cho rằng, hiện nay nhiều cơ sở không đáp ứng được được tiêu chuẩn về PCCC nhưng vẫn hoạt động hoặc là chỉ khi có sự cố mới phát hiện ra các vi phạm. Do đó, đại biểu đề nghị cần có những quy định chi tiết hơn về tiến độ kiểm tra định kỳ và công khai, minh bạch kết quả kiểm tra PCCC tại các cơ sở sản xuất, kinh doanh.\nĐỗ Thảo\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_595_50610230/9149af263a69d3378a78.jpg",
    "summary": "Các đại biểu Quốc hội đề xuất các căn hộ chung cư nên trang bị ụ nước, vòi xịt để có thể chữa cháy ngay khi lửa mới xuất hiện, hạn chế lửa lan rộng; cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng để xe phòng cháy, chữa cháy chuyên dụng có thể tiếp cận được khi cháy.",
    "linkArticle": "https://baomoi.com/dbqh-de-xuat-nghien-cuu-nguon-nuoc-chua-chay-cho-cac-ngo-nho-chung-cu-c50610230.epi"
  },
  {
    "title": "Đề nghị nghiên cứu phương án \u0027dùng nước của người dân ở chung cư để chữa cháy\u0027",
    "content": "nullNgày 1/11, Quốc hội thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ. Dẫn chứng từ tình hình thực tế thời gian qua xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, ĐB Nguyễn Lâm Thành (Đoàn Thái Nguyên) đề nghị, những nội dung này liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo ngăn ngừa công tác phòng cháy chữa cháy (PCCC).\nÔng Nguyễn Lâm Thành phát biểu (Ảnh: Quang Vinh)\nTheo ông Thành, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy bởi thực tế hiện nay chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời.\nÔng Thành đề xuất các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nBà Vũ Hồng Luyến phát biểu (Ảnh: Quang Vinh)\nĐB Vũ Hồng Luyến (Đoàn Hưng Yên) cũng quan tâm và đề nghị bổ sung phòng cháy đối với chung cư cao tầng vì nhiều chung cư cao tầng đã sử dụng từ lâu, hạ tầng xuống cấp dễ xảy ra cháy nổ.\nTheo bà Luyến, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo. Do đó, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nBà Luyến đánh giá kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Cho nên để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra thì cơ quan soạn thảo nên nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. “Việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra”-bà Luyến nói.\nTrong khi đó, ĐB Nguyễn Văn Mạnh (Đoàn Vĩnh Phúc) đề nghị, xem xét bổ sung một khoản quy định UBND cấp xã có trách nhiệm thông tin về danh sách các cơ quan, tổ chức thuộc lực lượng phòng cháy, chữa cháy và cứu nạn, cứu hộ, cơ quan Công an trên địa bàn xã, kèm theo điện thoại đường dây nóng và địa chỉ liên hệ để người dân biết và lựa chọn nơi gần nhất để báo cháy, cứu nạn, cứu hộ trong trường hợp cần thiết.\nĐB Trần Đình Chung (Đoàn Đà Nẵng) nêu vấn đề, công trình xây dựng trong quá trình thi công phải đảm bảo điều kiện an toàn phòng cháy, chữa cháy, nhưng dự thảo chưa nêu trách nhiệm của các bên liên quan. Do vậy, cần bổ sung trách nhiệm phòng cháy, chữa cháy của các bên liên quan trong quá trình thi công gồm: chủ cơ sở, cá nhân, đơn vị thi công, tư vấn giám sát và thẩm định thiết kế.\nQuang Vinh, Việt Thắng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_113_50609627/13443924ac6b45351c7a.jpg",
    "summary": "ĐBQH đề xuất các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt để xử lý khi xảy ra sự cố cháy.",
    "linkArticle": "https://baomoi.com/de-nghi-nghien-cuu-phuong-an-dung-nuoc-cua-nguoi-dan-o-chung-cu-de-chua-chay-c50609627.epi"
  },
  {
    "title": "Đề nghị bổ sung quy định phòng cháy đối với chung cư cao tầng",
    "content": "nullĐại biểu Vũ Hồng Luyến, Đoàn ĐBQH tỉnh Hưng Yên. Ảnh: Quốc hội\nSáng 1/11, tại Nhà Quốc hội, tiếp tục Chương trình Kỳ họp thứ 8, Quốc hội tiến hành thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nNêu quan điểm về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, đại biểu Vũ Hồng Luyến, Đoàn ĐBQH tỉnh Hưng Yên đề nghị bổ sung quy định phòng cháy đối với chung cư cao tầng. Bởi vì nhiều chung cư cao tầng đã sử dụng từ lâu, hạ tầng xuống cấp dễ xảy ra cháy nổ…\nTheo đại biểu Vũ Hồng Luyến, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nVới lý lẽ trên, đại biểu Vũ Hồng Luyến cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình.\nViệc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nĐại biểu Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên. Ảnh: Quốc hội\nCòn theo đại biểu Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên, xuất phát từ tình hình thực tế thời gian qua xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, đại biểu Nguyễn Lâm Thành cho rằng, những nội dung này liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo ngăn ngừa công tác PCCC.\nNhận thấy công tác PCCC từ Điều 15 đến Điều 20 khá đầy đủ, tuy nhiên đại biểu nhận thấy, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n“Bởi thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời”, đại biểu Nguyễn Lâm Thành nêu quan điểm.\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nMinh Dương\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_204_50608966/8fa20333967c7f22266d.jpg",
    "summary": "Trong phiên thảo luận tại hội trường về dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, nhiều đại biểu quan tâm đến vấn đề phòng cháy với chung cư cao tầng...",
    "linkArticle": "https://baomoi.com/de-nghi-bo-sung-quy-dinh-phong-chay-doi-voi-chung-cu-cao-tang-c50608966.epi"
  },
  {
    "title": "Đề xuất bổ sung quy định về phòng cháy đối với chung cư cao tầng",
    "content": "nullĐề nghị bổ sung phòng cháy đối với chung cư cao tầng\nNêu quan điểm về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, đại biểu Vũ Hồng Luyến (đoàn Hưng Yên) đề nghị bổ sung quy định phòng cháy đối với chung cư cao tầng. Bởi vì nhiều chung cư cao tầng đã sử dụng từ lâu, hạ tầng xuống cấp dễ xảy ra cháy nổ…\nTheo đại biểu Vũ Hồng Luyến, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nĐại biểu Vũ Hồng Luyến (đoàn Hưng Yên) phát biểu\nVới lý lẽ trên, đại biểu Vũ Hồng Luyến cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. Việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nQuy định rõ trách nhiệm của người đứng đầu cơ quan trong phòng cháy\nTham gia đóng góp ý kiến tại phiên thảo luận, đại biểu Đỗ Ngọc Thịnh (đoàn Khánh Hòa) bày tỏ nhất trí với nội dung báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ. Đại biểu cho rằng, dự thảo Luật cần quy định rõ trách nhiệm của người đứng đầu cơ quan, tổ chức, hộ gia đình trong việc phòng cháy, mà trực tiếp là thiết kế, sử dụng điện trong cơ quan, tổ chức, gia đình.\nĐại biểu cho biết, Điều 7 dự thảo Luật có quy định về trách nhiệm của cơ quan, tổ chức, hộ gia đình, cá nhân trong hoạt động phòng cháy, chữa cháy, cứu nạn, cứu hộ. Tuy nhiên, điều luật này cũng chưa nêu rõ trách nhiệm của người đứng đầu cơ quan, tổ chức, hộ gia đình. Đại biểu đề nghị bổ sung vào khoản 3 Điều nội dung “người đứng đầu cơ quan, tổ chức, hộ gia đình phải chịu trách nhiệm chính trong việc phòng cháy, trong trường hợp để xảy ra cháy tại cơ quan, tổ chức, gia đình mình”.\nĐại biểu Đỗ Ngọc Thịnh (đoàn Khánh Hòa) thảo luận\nBên cạnh đó, Điều 23 của dự thảo Luật quy định về phòng cháy trong lắp đặt, sử dụng điện, song chưa nêu rõ hệ thống thiết bị an toàn trong việc sử dụng điện cho sinh hoạt cũng như sản xuất, kinh doanh. Đại biểu đề nghị bổ sung Điều 23 một khoản với nội dung: Khi lắp đặt, sử dụng điện cho sinh hoạt, sản xuất, kinh doanh, phải có thiết bị bảo đảm tự ngắt nguồn điện.\nH.L\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_106_50608961/cf7821f6b4b95de704a8.jpg",
    "summary": "Về dự án Luật Phòng cháy chữa cháy, nhiều đại biểu Quốc hội đề nghị bổ sung quy định phòng cháy với chung cư cao tầng, quy định rõ trách nhiệm của người đứng đầu cơ quan trong phòng cháy...",
    "linkArticle": "https://baomoi.com/de-xuat-bo-sung-quy-dinh-ve-phong-chay-doi-voi-chung-cu-cao-tang-c50608961.epi"
  },
  {
    "title": "Giao dịch chung cư và nhà ở riêng lẻ tiếp tục tăng mạnh",
    "content": "nullTrong quý III có 38.398 giao dịch căn hộ chung cư, nhà ở riêng lẻ thành công.\nTheo báo cáo từ 60/63 Sở Xây dựng các địa phương, trong quý III/2024, căn hộ chung cư, nhà ở riêng lẻ có 38.398 giao dịch thành công. Qua số liệu tổng hợp cho thấy, lượng giao dịch thuộc loại hình căn hộ chung cư và nhà ở riêng lẻ trong quý III có xu hướng tăng so với quý II/2024.\nTheo đó, lượng giao dịch chung cư và nhà ở riêng lẻ bằng 148,3% so với quý II/2024, bằng 129% so với cùng kỳ năm 2023.\nTrong quý III/2024, giá căn hộ chung cư tại Hà Nội tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng (4% đến 6%) theo quý và (22% đến 25%) theo năm.\nNguyên nhân tăng giá bất động sản trong thời gian qua một phần lớn do tác động bởi một số yếu tố như việc biến động tăng đối với chi phí liên quan đến đất đai, đặc biệt tại một số địa phương; sản phẩm nhà ở giá bình dân không đủ nguồn cung cho nhu cầu của thị trường.\nCác yếu tố trên đã kéo giá bán chung cư tăng lên, đặc biệt có một số khu vực tăng cục bộ lên khoảng 35% đến 40% tùy từng vị trí so với quý trước.\nTrên thị trường phân khúc căn hộ chung cư bình dân (có mức giá bán dưới 25 triệu đồng/m2) gần như không có giao dịch và sản phẩm để bán; căn hộ chung cư trung cấp (có mức giá khoảng 25 triệu đồng/m2 đến dưới 50 triệu đồng/m2) vẫn chiếm tỉ trọng cao về giao dịch và nguồn cung trên thị trường, thứ tự còn lại là căn hộ chung cư cao cấp, siêu cao cấp (có mức giá trên 50 triệu đồng/m2).\nKhảo sát một số dự án tại TP. Hà Nội có giá bán cụ thể như sau: Vinhomes Ocean Park tại phân khu The Zurich có giá khoảng 46 - 55 triệu đồng/m2 tại Phường Trung Hòa, Cầu Giấy; Dự án Lumi Prestige có giá từ 69 triệu đồng/m2 tại Phường Tây Mỗ, Quận Nam Từ Liêm; Dự án The Ninety Complex có giá khoảng 60 - 75 triệu đồng/m2 tại quận Đống Đa; Dự án The Sapphire – Vinhomes Smart City giá khoảng 47 - 61 triệu đồng/m2 tại quận Nam Từ Liêm...\nTại TP. Hồ Chí Minh, giá bán của một số dự án như sau: Dự án Diamond Centery có giá từ 61- 73,3 triệu đồng/m2 tại quận Tân Phú; Dự án Stown Tham Lương có giá từ 29,8 - 43,5 triệu đồng/m2 tại quận 12; Dự án Urban Green có giá từ 52- 59,7 triệu/m2 tại TP. Thủ Đức; Dự án Glory Heights - Vinhomes Grand Park có giá từ 40 - 80 triệu đồng/m2 tại quận 9...\nTheo Bộ Xây dựng, lượng tồn kho nhà ở riêng lẻ, đất nền trong quý III/2024 là 21.249 căn/nền (nhà ở riêng lẻ có 12.250 căn; đất nền có 8.999 nền), tương đương 150,6% so với Quý II/2024 (lượng tồn kho nhà ở riêng lẻ, đất nền trong quý II/2024 là 14.106 căn/nền, trong đó: nhà ở riêng lẻ có 7.045 căn, đất nền có 7.061 nền).\nMinh Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_241_50608970/bd596dd7f89811c64889.jpg",
    "summary": "Theo Bộ Xây dựng, trong quý III/2024, lượng giao dịch thuộc loại hình căn hộ chung cư và nhà ở riêng lẻ có xu hướng tăng so với quý II/2024. Theo đó, trong quý III có 38.398 giao dịch căn hộ chung cư, nhà ở riêng lẻ thành công, bằng 148,3% so với quý II/2024, bằng 129% so với cùng kỳ năm 2023.",
    "linkArticle": "https://baomoi.com/giao-dich-chung-cu-va-nha-o-rieng-le-tiep-tuc-tang-manh-c50608970.epi"
  },
  {
    "title": "Diễn biến giá chung cư tại Hai Bà Trưng những tháng cuối năm 2024",
    "content": "nullTừ đầu năm 2024 đến nay, tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội khá nhanh, có riêng một khoảng lặng tại thời điểm tháng 4, tháng 5, tuy nhiên ngay cả thời điểm này, giá nhà cũng đi ngang chứ không hề giảm. Bước sang những tháng cuối năm, giá chung cư trên địa bàn thành phố Hà Nội đã thiết lập một mặt bằng giá mới. Phân khúc căn hộ có giá dưới 40 triệu đồng/m2 gần như bị xóa sổ tại các quận, huyện khu vực trung tâm thành phố.\nCùng chung tốc độ tăng giá mạnh mẽ của chung cư trên địa bàn toàn thành phố Hà Nội, giá căn hộ chung cư trên địa bàn quận Hai Bà Trưng thời điểm đầu tháng 11/2024 vẫn ghi nhận ở mức cao.\nĐơn cử có thể kể đến một căn hộ 2 ngủ, 2 vệ sinh, diện tích 123,5m2, tại dự án Hoàng Thành Tower, số 114 Mai Hắc Đế, phường Lê Đại Hành, quận Hai Bà Trưng hiện đang được rao bán với giá 18,6 tỷ đồng, tương đương 150,61 triệu đồng/m2.\nMột căn hộ 2 ngủ, diện tích 78,9m2 thuộc dự án HDI Tower, hiện đang được rao bán với giá 11,8 tỷ đồng, tương đương 149,56 triệu đồng/m2.\nMột căn hộ 2 ngủ, 2 vệ sinh, rộng 108m2, tại dự án T6 Time Citys, Vĩnh Tuy, Hai Bà Trưng hiện đang được rao bán với giá 8,5 tỷ, tương đương 78,7 triệu đồng/m2.\nMột căn hộ có diện tích 108m2 gồm 3 ngủ, 2 vệ sinh thuộc dự án Sunshine Garden hiện đang được rao bán với giá 6,65 tỷ tương đương 61,57 triệu đồng/m2.\nMột căn hộ 3 ngủ, 2 vệ sinh rộng 74,83m2 thuộc dự án Imperia Sky Garden, Đường Minh Khai, phường Vĩnh Tuy, quận Hai Bà Trưng hiện đang được rao bán với giá 3,5 tỷ đồng, tương đương với 46,77 triệu đồng/m2.\nNhìn chung giá chung cư trên địa bàn quận Hai Bà Trưng trong những tháng cuối năm vẫn ở ngưỡng cao. Không chỉ quận Hai Bà Trưng, nhiều quận, huyện trên địa bàn thành phố Hà Nội cũng có mức độ tăng giá căn hộ chung cư khá nhanh như: Đống Đa, Ba Đình, Nam Từ Liêm, Bắc Từ Liêm, Cầu Giấy, Thanh Xuân...\nHồng Thủy\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_91_50608734/7aa7c22f5760be3ee771.jpg",
    "summary": "Bước sang những tháng cuối năm 2024, giá chung cư trên địa bàn khu vực quận Hai Bà Trưng vẫn ghi nhận ở mức cao.",
    "linkArticle": "https://baomoi.com/dien-bien-gia-chung-cu-tai-hai-ba-trung-nhung-thang-cuoi-nam-2024-c50608734.epi"
  },
  {
    "title": "Quy định rõ hơn biện pháp phòng cháy chữa cháy chung cư, nhà ở kết hợp kinh doanh",
    "content": "nullĐại biểu Vũ Hồng Luyến, Đoàn ĐBQH tỉnh Hưng Yên, thảo luận tại hội trường\nSáng 1/11/2024, tiếp tục Chương trình Kỳ họp thứ 8, Quốc hội tiến hành thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy (PCCC) và cứu nạn, cứu hộ. Dự thảo Luật tiếp thu, chỉnh lý có 59 điều (giảm 6 điều do chỉnh lý, ghép các nội dung quy định có tính tương đồng và lược bỏ 1 điều về xã hội hóa hoạt động kinh doanh dịch vụ PCCC).\nVới một số nội dung cụ thể, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới cho biết: Về phòng cháy, dự thảo Luật đã tách Điều 17 về Phòng cháy đối với nhà ở thành 2 điều, gồm 1 điều về Phòng cháy đối với nhà ở (Điều 19) và 1 điều về Phòng cháy đối với nhà ở kết hợp sản xuất, kinh doanh (Điều 20); đồng thời phân loại, bổ sung quy định đầy đủ, phù hợp hơn đối với hai loại hình này; bổ sung đầy đủ các quy định về phòng cháy đối với cơ sở và thể hiện cụ thể tại Điều 22 dự thảo Luật đã tiếp thu, chỉnh lý.\nTiếp thu, chỉnh lý bao quát các quy định về bảo đảm an toàn PCCC trong lắp đặt, sử dụng điện cho sinh hoạt, cho sản xuất để bảo đảm tính khả thi, không chồng chéo với quy định của pháp luật hiện hành.\nĐồng thời bổ sung đầy đủ các quy định về phòng cháy đối với cơ sở và thể hiện cụ thể tại Điều 22 dự thảo Luật đã tiếp thu, chỉnh lý. Tại khoản 5 Điều 54 đã giao các Bộ chức năng ban hành, sửa đổi các tiêu chuẩn, quy chuẩn kỹ thuật có liên quan đến phòng cháy và chữa cháy thuộc phạm vi quản lý theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật, trong đó có quy chuẩn, tiêu chuẩn kỹ thuật về PCCC đối với từng loại cơ sở như nhà cao tầng, chợ, trung tâm thương mại, khu chế xuất…\nChủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới phát biểu\nVề phòng cháy đối với nhà ở kết hợp với sản xuất kinh doanh tại Điều 20 và phòng cháy đối với cơ sở tại Điều 22, nhiều đại biểu Quốc hội bày tỏ lo ngại tình trạng nhiều cơ sở không đáp ứng được được tiêu chuẩn về PCCC nhưng vẫn hoạt động hoặc là chỉ khi có sự cố mới phát hiện ra các vi phạm. Qua đó cần có những quy định chi tiết hơn về tiến độ kiểm tra định kỳ và công khai, minh bạch kết quả kiểm tra PCCC tại các cơ sở sản xuất, kinh doanh.\nĐại biểu Hà Thị Nga, Bí thư Tỉnh ủy Tuyên Quang, nguyên Chủ tịch Hội LHPN Việt Nam, Đoàn ĐBQH tỉnh Đồng Tháp và các đại biểu Quốc hội tại nghị trường\nThảo luận tại hội trường về nội dung này, đại biểu Dương Khắc Mai, Đoàn ĐBQH tỉnh Đắk Nông, cho rằng: thực tế, các năm qua, số lượng vụ cháy không ngừng gia tăng, đặc biệt là đám cháy xảy ra ở khu dân cư đông người ngày càng nguy hiểm khi dễ dàng lan rộng; hậu quả cháy gây nổ, thiệt hại về người, tài sản của cơ quan, tổ chức, cá nhân và kéo theo nhiều hệ lụy. Có thể thấy, để dập tắt đám cháy, cần huy động rất nhiều lực lượng, phương tiện tham gia, trước mắt là nguồn chi từ ngân sách nhà nước và sau đó tổ chức cấp cứu người bị nạn, huy động giúp đỡ người thiệt hại ổn định đời sống, kịp thời phục vụ sản xuất và nhiều vấn đề khác nhằm khắc phục hậu quả cháy... Tại Điều 20 quy định về phòng cháy đối với nhà ở kết hợp sản xuất, kinh doanh, đại biểu đề nghị cần xem xét lại quy định này theo hướng khuyến khích hoặc nếu thực hiện phải có lộ trình hợp lý vì chưa thực sự phù hợp với điều kiện thực tiễn.\nQuan tâm tới phòng cháy đối với chung cư cao tầng, đại biểu Vũ Hồng Luyến, Đoàn ĐBQH tỉnh Hưng Yên, nêu quan điểm: Chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nTheo đó, đại biểu Vũ Hồng Luyến cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn. Bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình.\nTheo đại biểu Luyến, việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nĐại diện cơ quan chủ trì soạn thảo dự án Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, tại hội trường Quốc hội\nLiên quan nội dung này, đại biểu Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên, cho rằng, công tác PCCC từ Điều 15 đến Điều 20 quy định trong dự thảo Luật khá đầy đủ, tuy nhiên các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy. \"Hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời\".\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nH.Hòa\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_338_50608656/a9f64f70da3f33616a2e.jpg",
    "summary": "Tại phiên thảo luận sáng nay (1/11/2024) về dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, nhiều đại biểu Quốc hội bày tỏ lo ngại các năm qua, số lượng vụ cháy không ngừng gia tăng, đặc biệt là đám cháy xảy ra ở khu dân cư đông người ngày càng nguy hiểm khi dễ dàng lan rộng.",
    "linkArticle": "https://baomoi.com/quy-dinh-ro-hon-bien-phap-phong-chay-chua-chay-chung-cu-nha-o-ket-hop-kinh-doanh-c50608656.epi"
  },
  {
    "title": "Bắt nhóm \u0027tập kết\u0027 ma túy ở chung cư",
    "content": "nullMở rộng điều tra, tổ công tác bắt giữ Hồ Ngọc Long (SN 1997, trú tại thị trấn Nam Sách, tỉnh Hải Dương) là đối tượng bán ma túy cho Hường. Từ lời khai của Long, lực lượng Công an xác định, từ năm 2023 cho đến thời điểm bị bắt, Long góp tiền với Nguyễn Đức Anh (SN 1996, trú tại xã Phong Niên, Bảo Thắng, Lào Cai) mua ma túy tổng hợp với số lượng lớn qua mạng xã hội, sau đó thuê Đinh Thúy Nga (SN 2002, trú tại Xuân Mai, Chương Mỹ, Hà Nội) nhận ma túy. Sau khi nhận ma túy từ Long và Đức Anh, Nga thuê shipper chuyển hàng đến cất giấu tại 1 căn chung cư thuê từ trước.\nCác đối tượng cùng tang vật\nKhi có khách hỏi mua, Long và Đức Anh sẽ báo số lượng lại cho Nga, sau đó Nga tiến hành chia nhỏ ma túy theo số lượng người mua yêu cầu và thuê shipper để gửi hàng. Mỗi lần bán xong 1 đơn, Long, Đức Anh trả thù lao cho Nga 400.000 đồng.\nKhám xét khẩn cấp chỗ ở các đối tượng, tổ công tác thu giữ tang vật gồm: 601,87g Ketamine, 210,937g MIDMA, 452,99g bột nước vui... Từ lời khai của Nga, tổ công tác đã bắt giữ thêm Nguyễn Quang Huy (SN 2002) là đối tượng tham gia đường dây mua bán trái phép chất ma túy trên.\nHiện Cơ quan CSĐT Công an tỉnh Lào Cai đang mở rộng điều tra, làm rõ hành vi của các đối tượng.\nMai Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_62_50609365/2c9e4e07db4832166b59.jpg",
    "summary": "Ngày 31/10, Công an tỉnh Lào Cai cho biết vừa triệt phá thành công đường dây mua bán trái phép chất ma túy liên tỉnh. Trước đó, ngày 02/10/2024, tại Tổ 17 (phường Kim Tân, TP.Lào Cai), Phòng CSĐT tội phạm về ma túy phối hợp với Đội Cảnh sát kinh tế, ma túy, CATP Lào Cai bắt giữ 3 đối tượng về hành vi Mua bán trái phép chất ma túy, gồm: Lý Ngọc Lan (SN 2005, trú Tổ 7, phường Lào Cai, TP.Lào Cai); Phạm Thị Thanh Hường (SN 2000, HKTT tại Tổ dân phố số 3, thị trấn Nông Trường Phong Hải, huyện Bảo Thắng); Chu Thị Linh (SN 2004, HKTT tại thôn Nậm Sò, xã Bản Phiệt, huyện Bảo Thắng). Tang vật thu giữ gồm: 24 viên ma túy kẹo, 13g ketamine.",
    "linkArticle": "https://baomoi.com/bat-nhom-tap-ket-ma-tuy-o-chung-cu-c50609365.epi"
  },
  {
    "title": "Đề nghị bổ sung quy định về phòng cháy chữa cháy đối với chung cư cao tầng",
    "content": "nullTheo đại biểu Nguyễn Lâm Thành, hiện nay thiết bị chữa cháy chỉ tiếp cận tới tầng 17 của nhà cao tầng mà không có trực thăng chữa cháy. Vì vậy, ngoài việc bổ sung các quy định về phòng cháy chữa cháy đối với chung cư cao tầng, cũng cần nghiên cứu cách tiếp cận với việc sử dụng nguồn nước từ trên cao xuống.\nĐại biểu Đỗ Văn Yên cho rằng, cần quy định phải lắp đặt hệ thống phòng cháy chữa cháy đạt tiêu chuẩn và có thiết bị cảnh báo phòng cháy ở những nơi đông dân cư như vậy .\nBáo cáo giải trình, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới cho biết, Ủy ban Thường vụ Quốc hội đã chỉ đạo nghiên cứu, bổ sung đầy đủ các quy định, trong đó Điều 54 đã giao các Bộ chức năng ban hành, sửa đổi các tiêu chuẩn, quy chuẩn kỹ thuật về phòng cháy chữa cháy đối với từng loại cơ sở như nhà cao tầng, chợ, trung tâm thương mại, khu chế xuất.\nMời quý vị theo dõi nội dung chi tiết!\nKhắc Phục\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_474_50608500/fc3cfabe6ff186afdfe0.jpg",
    "summary": "Thảo luận về dự thảo Luật Phòng cháy chữa cháy và Cứu nạn cứu hộ, các đại biểu Quốc hội cho rằng, quy định về phòng cháy chữa cháy ở những nơi tập trung đông dân cư sinh sống là rất cần thiết. Vì vậy, dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ cần được nghiên cứu, tiếp thu, chỉnh lý, bổ sung quy định về phòng cháy chữa cháy đối với nhà cao tầng.",
    "linkArticle": "https://baomoi.com/de-nghi-bo-sung-quy-dinh-ve-phong-chay-chua-chay-doi-voi-chung-cu-cao-tang-c50608500.epi"
  },
  {
    "title": "Tồn kho bất động sản tăng cao trong quí 3",
    "content": "nullTheo cổng thông tin điện tử của Bộ Xây dựng, tính đến hết quí 3, lượng hàng tồn kho bất động sản tăng mạnh so với quí trước. Cụ thể, tổng lượng tồn kho lên đến 25.937 sản phẩm bất động sản, trong đó có 4.688 căn chung cư, 12.250 căn nhà ở riêng lẻ và 8.999 nền đất.\nỞ quí trước đó, lượng hàng tồn kho vào khoảng 17.105 sản phẩm. Như vậy, lượng tồn kho bất động sản đã tăng gần 52% sau một quí.\nBộ Xây dựng cũng cho biết, giá bất động sản tại một số địa phương vẫn có xu hướng tăng, đặc biệt tại Hà Nội, TPHCM và các đô thị lớn. Hiện tượng tăng giá có tính cục bộ, xảy ra ở một số khu vực, loại hình, phân khúc bất động sản dẫn đến tác động làm tăng giá chung.\nDù nguồn cung đã được cải thiện nhưng giá nhà ở vẫn tiếp tục cao và khó “hạ nhiệt”. Ảnh minh họa: H.P\nTrong quí 3-2024, đối với chung cư, giá căn hộ tại Hà Nội, TPHCM tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng 4-6% theo quí và 22-25% theo năm. Thậm chí, Bộ Xây dựng cho biết có một số khu vực tăng cục bộ khoảng 35-40% so với quí trước.\nVới biệt thự, nhà ở liền kề trong dự án, Bộ Xây dựng cho biết tại Hà Nội, giá có xu hướng tiếp tục tăng so với quí trước. Phần lớn các dự án mở bán mới trong quí này có vị trí thuận lợi, nằm ở các khu vực đang được đầu tư mạnh về cơ sở hạ tầng, do đó mức giá chào bán sơ cấp tương đối cao.\nGiá thứ cấp của nhà ở gắn liền với đất tại Hà Nội quí này đạt trung bình khoảng 160 triệu đồng/m2, tăng 3% theo quí và gần 7% theo năm. Một số dự án tại các khu vực như Đông Anh và Long Biên mức tăng giá thứ cấp tăng khoảng 5% theo quí, nhờ vào việc phát triển cơ sở hạ tầng và sản phẩm của các dự án mới đang dần hoàn thiện.\nCòn tại TPHCM, báo cáo của Bộ Xây dựng cho hay giá sơ cấp gần như ổn định. Một số khu vực giá giảm mạnh ở phân khúc cao cấp, diện tích rộng, giảm khoảng 14% theo quí và 28% theo năm. Riêng các sản phẩm có giá dưới 10 tỉ đồng có giao dịch khá tốt. Nguyên nhân là do các dự án mới ở khu vực ngoại thành có giá thấp hơn trung bình toàn thành phố. Điều này cho thấy nhu cầu đối với các sản phẩm có giá tốt vẫn giao dịch mạnh, mặc dù nằm ở khu vực ngoại thành và xa trung tâm thành phố.\nHoài Hương\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_112_50608279/6e566febfaa413fa4ab5.jpg",
    "summary": "Theo Bộ Xây dựng, lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền ghi nhận gần 26.000 sản phẩm trong quí 3, tăng 52% so với quí 2.(KTSG Online) - Theo Bộ Xây dựng, lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền ghi nhận gần 26.000 sản phẩm trong quí 3, tăng 52% so với quí 2.",
    "linkArticle": "https://baomoi.com/ton-kho-bat-dong-san-tang-cao-trong-qui-3-c50608279.epi"
  },
  {
    "title": "Đường dẫn vào chung cư cao tầng xe chữa cháy phải tiếp cận được",
    "content": "nullĐề xuất trang bị ụ nước, dây dẫn, vòi xịt ở các chung cư\nSáng 1/11, Quốc hội tiến hành thảo luận ở hội trường về dự án Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC\u0026CNCH).\nĐề cập đến công tác PCCC ở các chung cư cao tầng, đại biểu Quốc hội (ĐBQH) Vũ Hồng Luyến (đoàn Hưng Yên) cho rằng, các loại cao ốc này tập trung đông dân cư sinh sống, kéo theo nguy cơ cháy, nổ cao.\nĐBQH Vũ Hồng Luyến (đoàn Hưng Yên). Ảnh: Như Ý.\nĐáng lưu ý, nhiều chung cư cao tầng được xây dựng từ lâu, quá trình sử dụng gây hư hỏng, hoặc sửa chữa hệ thống kỹ thuật, dẫn đến công tác phòng cháy không còn đảm bảo.\nTừ phân tích trên, đại biểu đề nghị có các quy định hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng, trong đó phải đảm bảo tối thiểu cho xe PCCC, CNCH chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra.\nNgoài ra, đại biểu đoàn Hưng Yên cũng đề nghị cơ quan soạn thảo nghiên cứu, bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn. Cụ thể, cần bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về PCCC,CNCH.\n“Việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ xảy ra\", ĐB Luyến cho hay.\nTrước các vụ cháy ở các nhà trong ngõ nhỏ và các chung cư cao tầng, ĐBQH Nguyễn Lâm Thành (đoàn Thái Nguyên) cho rằng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n\"Chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy mà chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy linh hoạt và kịp thời\", ông Thành lưu ý.\nĐBQH Nguyễn Lâm Thành (đoàn Thái Nguyên). Ảnh: QH.\nVề phòng cháy đối với nhà ở, đại biểu cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… Việc trang bị như vậy để xử lý kịp thời khi xảy ra sự cố cháy. Đồng thời, cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý.\nLắp đặt điện sinh hoạt phải có thiết bị tự ngắt nguồn điện\nĐề cập đến trách nhiệm của cơ quan, tổ chức, hộ gia đình, cá nhân, ĐBQH Đỗ Ngọc Thịnh (đoàn Khánh Hòa) cho rằng, dự thảo chưa nêu rõ trách nhiệm của người đứng đầu cơ quan, tổ chức, hộ gia đình.\nÔng Thịnh đề nghị bổ sung quy định người đứng đầu cơ quan, tổ chức, hộ gia đình phải chịu trách nhiệm chính trong việc phòng cháy, trong trường hợp để xảy ra cháy tại cơ quan, tổ chức, gia đình mình.\nTương tự về phòng cháy trong lắp đặt, sử dụng điện, theo đại biểu, dự thảo luật chưa nêu rõ hệ thống thiết bị an toàn trong việc sử dụng điện cho sinh hoạt cũng như sản xuất, kinh doanh, mới chỉ nêu chung chung các điều kiện an toàn phòng cháy.\n\"Cần nêu rõ hơn trong mỗi thiết bị sử dụng điện phải có hệ thống cầu chì, để khi xảy ra cháy, cầu chì sẽ tự ngắt nguồn điện, không gây cháy các phương tiện, thiết bị khác\", đại biểu Thịnh cho hay.\nTrên cơ sở đó, ông đề nghị bổ sung vào Điều 23 một khoản, với nội dung: Khi lắp đặt, sử dụng điện cho sinh hoạt, sản xuất, kinh doanh, phải có thiết bị bảo đảm tự ngắt nguồn điện.\nLuân Dũng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_20_50607887/fea15d17c85821067849.jpg",
    "summary": "Đại biểu Quốc hội đề nghị có các quy định hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng, trong đó phải đảm bảo tối thiểu cho xe phòng cháy chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra.",
    "linkArticle": "https://baomoi.com/duong-dan-vao-chung-cu-cao-tang-xe-chua-chay-phai-tiep-can-duoc-c50607887.epi"
  },
  {
    "title": "Tồn kho bất động sản tăng",
    "content": "null(Ảnh minh họa: Hoàng Huy).\nBáo cáo của Bộ Xây dựng tổng hợp từ các địa phương cho biết tính đến hết quý III, lượng hàng tồn kho bất động sản tăng mạnh so với quý trước.\nCụ thể, tổng lượng tồn kho lên đến 25.937 sản phẩm bất động sản, gồm 4.688 căn chung cư, 12.250 căn nhà ở riêng lẻ, 8.999 nền đất. Đây là các sản phẩm đủ điều kiện bán hàng nhưng chưa được giao dịch.\nỞ quý trước đó, lượng hàng tồn kho vào khoảng 17.105 sản phẩm. Như vậy, lượng tồn kho bất động sản đã tăng gần 52% sau một quý.\nBáo cáo cũng cho biết có 141.363 giao dịch chung cư, nhà ở riêng lẻ và đất nền trong quý vừa qua. Trong đó, gần 103.000 lượt giao dịch thuộc loại hình đất nền, chiếm 73%. So với quý II, lượng giao dịch chung cư và nhà ở riêng lẻ đã có xu hướng tăng, trong khi giao dịch đất nền giảm 18%.\n(Nguồn: Bộ Xây dựng).\nTồn kho bất động sản tăng trong bối cảnh giá bất động sản nhà ở tiếp tục xu hướng tăng tại một số khu vực.\nBáo cáo của Bộ cho biết giá bất động sản tại một số địa phương vẫn có xu hướng tăng, đặc biệt tại Hà Nội, TP HCM và các đô thị lớn. Hiện tượng tăng giá có tính cục bộ, xảy ra ở một số khu vực, loại hình, phân khúc bất động sản dẫn đến tác động làm tăng giá chung.\nVới chung cư, giá căn hộ tại Hà Nội, TP HCM tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng 4 - 6% theo quý và 22 - 25% theo năm. Thậm chí, Bộ Xây dựng cho biết có một số khu vực tăng cục bộ khoảng 35 - 40% so với quý trước.\nVới biệt thự, nhà ở liền kề trong dự án, báo cáo của Bộ Xây dựng cho biết tại Hà Nội, giá có xu hướng tiếp tục tăng so với quý trước. Phần lớn các dự án mở bán mới trong quý này có vị trí thuận lợi, nằm ở các khu vực đang được đầu tư mạnh về cơ sở hạ tầng, do đó mức giá chào bán sơ cấp tương đối cao.\nGiá thứ cấp của nhà ở gắn liền với đất tại Hà Nội quý này đạt trung bình khoảng 160 triệu đồng/m2, tăng 3% theo quý và gần 7% theo năm. Một số dự án tại các khu vực như Đông Anh và Long Biên mức tăng giá thứ cấp tăng khoảng 5% theo quý, nhờ vào việc phát triển cơ sở hạ tầng và sản phẩm của các dự án mới đang dần hoàn thiện.\nCòn tại TP HCM, báo cáo cho hay giá sơ cấp gần như ổn định. Một số khu vực giá giảm mạnh ở phân khúc cao cấp, diện tích rộng, giảm khoảng 14% theo quý và 28% theo năm. Riêng các sản phẩm có giá dưới 10 tỷ đồng có giao dịch khá tốt.\nCông Tâm\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_365_50608339/d167e9d97c9695c8cc87.jpg",
    "summary": "Theo báo cáo của Bộ Xây dựng, lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền ghi nhận gần 26.000 sản phẩm trong quý III, tăng 52% so với quý II.",
    "linkArticle": "https://baomoi.com/ton-kho-bat-dong-san-tang-c50608339.epi"
  },
  {
    "title": "Diễn tập chữa cháy, cứu nạn, cứu hộ ở chung cư đông dân nhất Hà Nội",
    "content": "nullDiễn tập PCCC và cứu hộ cứu nạn ở chung cư HH Linh Đàm.\nTình huống giả định, hồi 19h30 ngày 31/10, xảy ra cháy tại căn hộ tầng 12 chung cư HH1A Linh Đàm. Nguyên nhân do 1 chiếc sạc điện thoại dự phòng bị phát nổ khi đang sạc pin và nhanh chóng cháy lan ra đệm, ga giường, rèm vải.\nTại thời điểm xảy ra cháy, hệ thống chữa cháy tự động không hoạt động.\nSau khoảng 5 phút xảy ra cháy tại tầng 12, tiếp tục xảy ra đám cháy tại khu vực tầng hầm do 1 chiếc xe máy điện đang cắm sạc bất ngờ bốc cháy và nhanh chóng cháy lan ra nhiều xe bên cạnh.\nTiếp đó, tại tầng hầm, 1 chiếc xe máy điện đang cắm sạc bất ngờ bốc cháy và nhanh chóng cháy lan ra nhiều xe bên cạnh khiến cho bình xăng một số xe phát nổ làm cháy đường dây cấp điện nguồn gây mất điện toàn bộ tòa nhà.\nĐám cháy tỏa ra nhiệt lượng lớn kèm theo khói, khí độc bao phủ toàn bộ tầng hầm và lan lên các tầng trên, gây hoảng loạn cho người dân đang sinh sống trong các tòa nhà. Đám cháy xảy ra vào thời điểm hầu hết các gia đình đang ở nhà nên bên trong tòa nhà HH1 có khoảng hơn 10.000 người.\nNhận được tin báo, Trung tâm chỉ huy Công an TP Hà Nội điều động lực lượng, phương tiện và các lực lượng chi viện của thành phố kịp thời đến phối hợp cùng lực lượng PCCC cơ sở tổ chức chữa cháy và CNCH tại chung cư HH1 Linh Đàm.\nSau khoảng 20 phút đám cháy đã được dập tắt hoàn toàn. Toàn bộ người bị nạn đã được lực lượng Cảnh sát PCCC\u0026CNCH đưa, hướng dẫn ra ngoài an toàn, các đơn vị chức năng tổ chức bảo vệ, khám nghiệm hiện trường, điều tra làm rõ nguyên nhân vụ cháy.\nTriển khai robot chữa cháy dập tắt đám cháy tại tầng hầm.\nPhát biểu tại buổi thực tập phương án, Thiếu tướng Nguyễn Đình Hoàn, Phó Cục trưởng Cục Cảnh sát PCCC và CNCH cho biết, việc tổ chức thực tập phương án CC\u0026CNCH ngày hôm nay là việc làm cần thiết, có ý nghĩa hết sức quan trọng trong công tác đảm bảo an toàn PCCC, giải quyết những yêu cầu cấp bách mà thực tiễn công tác PCCC\u0026CNCH đặt ra.\nCòn Đại tá Dương Đức Hải, Phó Giám đốc Công an TP Hà Nội cho biết, qua công tác thực tập có thể thấy lực lượng cơ sở đã thực hiện tốt phương châm “4 tại chỗ”, huy động tối đa lực lượng, phương tiện được trang bị để triển khai chữa cháy, hướng dẫn thoát nạn, cứu người, cứu tài sản một cách kịp thời, an toàn, đồng thời vận động số lượng lớn người dân sinh sống tại đây tham gia thực tập theo kịch bản.\nCác lực lượng được huy động cũng đã có sự hỗ trợ và phối hợp nhịp nhàng với lực lượng Cảnh sát PCCC\u0026CNCH để tổ chức chữa cháy, CNCH kịp thời, khoa học và hiệu quả...\nĐăng Chung\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_181_50608451/6a3d3cbda9f240ac19e3.jpg",
    "summary": "Tối 31/10, Hà Nội diễn tập phương án chữa cháy và cứu nạn, cứu hộ tại chung cư HH1 Linh Đàm (quận Hoàng Mai) - tổ hợp chung cư đông dân nhất Thủ đô.",
    "linkArticle": "https://baomoi.com/dien-tap-chua-chay-cuu-nan-cuu-ho-o-chung-cu-dong-dan-nhat-ha-noi-c50608451.epi"
  },
  {
    "title": "Đề xuất bổ sung quy định phòng cháy đối với chung cư cao tầng",
    "content": "nullSáng 1/11, tại Nhà Quốc hội, tiếp tục Chương trình Kỳ họp thứ 8, Quốc hội tiến hành thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ. Phó Chủ tịch Quốc hội Trần Quang Phương điều hành phiên họp.\nSáng 1/11 Quốc hội thảo luận tại hội trường về dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ. Ảnh:quochoi.vn\nBổ sung phòng cháy đối với chung cư cao tầng\nThảo luận tại hội trường, đại biểu Vũ Hồng Luyến - đoàn ĐBQH tỉnh Hưng Yên đề nghị bổ sung phòng cháy đối với chung cư cao tầng. Đây là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, hạ tầng xuống cấp, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nĐại biểu Vũ Hồng Luyến - Đoàn ĐBQH tỉnh Hưng Yên. Ảnh:quochoi.vn\nVới lý lẽ trên, đại biểu Vũ Hồng Luyến cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giảm bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. Việc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nLiên quan đến nội dung ứng dụng công nghệ hiện đại trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ, đại biểu Đỗ Văn Yên - đoàn ĐBQH tỉnh Bà Rịa – Vũng Tàu đã góp ý về nguyên tắc phòng cháy, chữa cháy (PCCC), cứu nạn cứu hộ (CNCH) tại Điều 5.\nTheo đó, đại biểu Đỗ Văn Yên đề nghị Ban soạn thảo cân nhắc bổ sung nguyên tắc ứng dụng công nghệ hiện đại trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ để các cơ quan, tổ chức chú trọng hơn đến đầu tư công nghệ mới trong PCCC, CNCH. Đồng thời đảm bảo thống nhất với Điều 52 của dự thảo Luật về khoa học, công nghệ và hệ thống cơ sở dữ liệu về PCCC, CNCH cũng như truyền tin về báo cháy.\nVề báo cháy tình huống khẩn cấp phải CNCH tại Điều 6, đại biểu Đỗ Văn Yên đề nghị Ban soạn thảo cân nhắc bổ sung cách thức xử lý báo cháy tình huống khẩn cấp CNCH giả và có chế tài nghiêm khắc đối với các trường hợp báo cháy và CNCH giả.\nĐại biểu Đỗ Văn Yên – đoàn ĐBQH tỉnh Bà Rịa – Vũng Tàu. Ảnh: quochoi.vn\nVề phòng cháy đối với nhà ở kết hợp với sản xuất kinh doanh tại Điều 20 và phòng cháy đối với cơ sở tại Điều 22, đại biểu Đỗ Văn Yên cho rằng, hiện nay nhiều cơ sở không đáp ứng được tiêu chuẩn về PCCC nhưng vẫn hoạt động hoặc là chỉ khi có sự cố mới phát hiện ra các vi phạm. Do đó, đại biểu đề nghị cần có những quy định chi tiết hơn về tiến độ kiểm tra định kỳ và công khai, minh bạch kết quả kiểm tra PCCC tại các cơ sở sản xuất, kinh doanh.\nĐánh giá cao dự thảo Luật đã tiếp thu nhiều ý kiến của các vị ĐBQH tại Hội nghị ĐBQH hoạt động chuyên trách tháng 8/2024. Đại biểu Nguyễn Lâm Thành - đoàn ĐBQH tỉnh Thái Nguyên khẳng định, dự thảo Luật tương đối toàn diện với các giải pháp, các quy định về chính sách được đảm bảo việc thực hiện tốt hơn trong công tác PCCC, CNCH.\nTuy nhiên, xuất phát từ tình hình thực tế thời gian qua, xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, đại biểu Nguyễn Lâm Thành cho rằng, những nội dung này liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo ngăn ngừa công tác PCCC.\nĐại biểu Nguyễn Lâm Thành - đoàn ĐBQH tỉnh Thái Nguyên. Ảnh:quochoi.vn\nTheo đại biểu, công tác PCCC từ Điều 15 đến Điều 20 khá đầy đủ, tuy nhiên đại biểu nhận thấy, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n“Bởi thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời”, đại biểu Nguyễn Lâm Thành nêu quan điểm.\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nĐồng thời đề nghị Ban soạn thảo cân nhắc bổ sung thêm quy định là các cơ sở sản xuất, kinh doanh phải công khai kết quả kiểm tra phòng cháy, chữa cháy hàng năm trên trang thông tin điện tử của cơ quan chức năng và tại cơ sở; bổ sung thêm các điều khoản là các cơ sở kiểm tra định kỳ 6 tháng một lần về tình trạng hoạt động của các hệ thống PCCC.\nLiên quan đến yêu cầu về PCCC khi điều chỉnh phê duyệt quy hoạch đô thị và nông thôn tại Điều 14, đại biểu Đỗ Văn Yên đề nghị Ban soạn thảo cân nhắc, làm rõ thêm các yêu cầu bắt buộc về bố trí các thiết bị, phương tiện chữa cháy, đặc biệt là ở các khu dân cư và khu công nghiệp.\nĐại biểu thống nhất với nhiều nội dung của dự thảo Luật\nKết luận nội dung phiên thảo luận, Phó Chủ tịch Quốc hội Trần Quang Phương cho biết, qua thảo luận có 10 đại biểu Quốc hội phát biểu có cơ sở chính trị, thực tiễn, Chủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội thay mặt cơ quan chủ trì thẩm tra và cơ quan chủ trì soạn thảo phát biểu tiếp thu, giải trình vấn đề đại biểu nêu.\nPhó Chủ tịch Quốc hội Trần Quang Phương kết luận phiên thảo luận về dự thảo Luật Phòng cháy chữa cháy và cứu nạn cứu hộ. Ảnh:quochoi.vn\nPhó Chủ tịch Quốc hội Trần Quang Phương cho biết, qua thảo luận đa số ý kiến đại biểu Quốc hội đánh giá cao Ủy ban Thường vụ Quốc hội đã chỉ đạo các cơ quan bám sát kết luận, chủ động chủ trì phối hợp chặt chẽ với cơ quan soạn thảo, các bộ, ngành, cơ quan liên quan nghiên cứu kỹ lưỡng, tổ chức được nhiều cuộc tọa đàm, khảo sát để thu thập thông tin phục vụ tiếp thu, chỉnh lý, giải trình ý kiến của đại biểu Quốc hội, hoàn thiện nội dung của dự thảo luật và báo cáo Ủy ban Thường vụ Quốc hội có chất lượng tốt; quán triệt đầy đủ tinh thần đổi mới tư duy trong xây dựng pháp luật.\nCác ý kiến cơ bản nhất trí với phạm vi điều chỉnh, bố cục và nhất trí với nhiều nội dung của dự thảo luật. Nhìn chung, các quy định của dự thảo luật đã bảo đảm tính thống nhất trong hệ thống pháp luật và có tính khả thi. Đại biểu cũng cơ bản nhất trí với Báo cáo giải trình, tiếp thu, chỉnh lý của Ủy ban Thường vụ Quốc hội; đồng thời đề nghị Ủy ban Thường vụ Quốc hội chỉ đạo các cơ quan tiếp tục tiếp thu, chỉnh lý một số vấn đề cụ thể sau:\nTiếp tục rà soát để bảo đảm tính thống nhất trong hệ thống pháp luật về giải thích từ ngữ, bổ sung giải thích từ ngữ hạ tầng phòng cháy, chữa cháy; bổ sung giải thích thêm cụm từ tai nạn sự cố cho phù hợp; bổ sung thành tố kinh tế ở các điều, các khoản về phòng cháy, chữa cháy; quy định về thẩm định phòng cháy ở cả giai đoạn thiết kế cơ sở, chuẩn bị cho đầu tư về nguyên tắc phòng cháy, chữa cháy; bổ sung nguyên tắc ứng dụng khoa học công nghệ, chuyển đổi số trong phòng cháy, chữa cháy; về báo cháy, tình huống cứu hộ, cứu nạn; phương pháp xử lý báo cháy; về phòng cháy đối với nhà ở và nhà ở kết hợp với sản xuất kinh doanh; nghiên cứu việc quy định bố trí phòng ngủ trong khu vực sản xuất kinh doanh phải có lộ trình để các cơ sở này có điều kiện thiết kế phù hợp, theo đúng khả năng kinh tế xã hội;\nQuy định chế độ kiểm tra định kỳ, công khai trên các nền tảng quản lý của Nhà nước về phòng cháy, chữa cháy trong lắp đặt, sử dụng điện; quy định rõ hơn với các công trình nhà cao tầng, chung cư, cơ sở sản xuất về lắp đặt, sử dụng điện; về trách nhiệm của tổ chức, cá nhân trong xây dựng hạ tầng và lắp đặt thiết bị điện; về xây dựng, bố trí lực lượng và nhiệm vụ của lực lượng phòng cháy, chữa cháy; rà soát để bảo đảm tính thống nhất trong chức năng, nhiệm vụ của các lực lượng phòng cháy, chữa cháy; nghiên cứu quy định về thành lập lực lượng phòng cháy, chữa cháy ở cơ sở cho phù hợp theo hướng giao cho Chính phủ quy định chi tiết với các loại hình cơ sở; bổ sung quy định rõ hơn về xử lý tình huống khẩn cấp, cứu hộ, cứu nạn khi chưa có cơ quan chức năng.\nVề bảo đảm điều kiện hoạt động phòng cháy, chữa cháy, cứu hộ, cứu nạn cần quy định rõ hơn các yêu cầu bắt buộc bố trí phương tiện, hạ tầng phòng cháy, chữa cháy. Cân nhắc về chi ngân sách quốc phòng, an ninh từ ngân sách địa phương. Các ý kiến cũng đề nghị phải phân cấp, phân quyền cho địa phương, chính quyền địa phương các cấp rà soát và có giải pháp phù hợp, có lộ trình và bảo đảm tính khả thi; thời điểm có hiệu lực của một số các điều chuyển tiếp .\nPhó Chủ tịch Quốc hội đề nghị Chính phủ chỉ đạo kịp thời ban hành các văn bản quy phạm pháp luật do luật giao để có hiệu lực; đồng thời triển khai trong thực tiễn; tăng cường tuyên truyền, giáo dục, nâng cao ý thức, trách nhiệm của người dân về trách nhiệm của các cơ quan, tổ chức, cá nhân, nhất là người đứng đầu.\nThu Hường\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_35_50607347/b0f67358e6170f495606.jpg",
    "summary": "Trong phiên thảo luận sáng 1/11 tại hội trường, đại biểu Quốc hội đã đề nghị bổ sung quy định phòng cháy đối với chung cư cao tầng vào dự thảo Luật PCCC \u0026 CNCH.",
    "linkArticle": "https://baomoi.com/de-xuat-bo-sung-quy-dinh-phong-chay-doi-voi-chung-cu-cao-tang-c50607347.epi"
  },
  {
    "title": "ĐBQH đề xuất bổ sung quy định về kỹ năng thoát nạn, phòng cháy đối với chung cư",
    "content": "nullĐại biểu Vũ Hồng Luyến (Đoàn ĐBQH tỉnh Hưng Yên)\nSáng 1/11, Quốc hội thảo luận tại hội trường, cho ý kiến về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nThảo luận tại phiên họp, các đại biểu tập trung cho ý kiến về phòng cháy, chữa cháy đối với nhà ở, đối với nhà ở kết hợp sản xuất, kinh doanh; phòng cháy, chữa cháy trong lắp đặt, sử dụng điện; xây dựng, bố trí lực lượng phòng cháy, chữa cháy, cứu nạn, cứu hộ; điều kiện cho hoạt động phòng cháy, chữa cháy, cứu hộ, cứu nạn...\nĐề nghị bổ sung quy định phòng cháy đối với chung cư cao tầng, đại biểu Vũ Hồng Luyến (Đoàn ĐBQH tỉnh Hưng Yên) cho rằng, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống; nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn bảo đảm.\nVì vậy, theo đại biểu Vũ Hồng Luyến, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng để bảo đảm tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo sẽ nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nTheo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình.\nViệc làm này nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị về lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nTrong khi đó, đại biểu Nguyễn Lâm Thành (Đoàn ĐBQH tỉnh Thái Nguyên) đánh giá, dự thảo Luật đã tiếp thu nhiều ý kiến của các ĐBQH tại Hội nghị ĐBQH hoạt động chuyên trách tháng 8/2024. Hiện dự thảo Luật tương đối toàn diện với các giải pháp, các quy định về chính sách được bảo đảm việc thực hiện tốt hơn trong công tác phòng cháy chữa cháy, cứu nạn cứu hộ.\nXuất phát từ tình hình thực tế thời gian qua xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, đại biểu Nguyễn Lâm Thành cho rằng, những nội dung này liên quan đến các nhóm này cần được rà soát chặt chẽ.\nNhận thấy quy định phòng cháy chữa cháy từ Điều 15 đến Điều 20 khá đầy đủ, tuy nhiên đại biểu nhận thấy, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n\"Bởi thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời”, đại biểu Nguyễn Lâm Thành nêu quan điểm.\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nPhó Chủ tịch Quốc hội Trần Quang Phương phát biểu kết luận\nTăng cường tuyên truyền, giáo dục, nâng cao ý thức, trách nhiệm\nPhát biểu giải trình, tiếp thu tại phiên họp, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới cho biết, trên tinh thần đổi mới theo sự chỉ đạo của Tổng Bí thư Tô Lâm và Chủ tịch Quốc hội Trần Thanh Mẫn, cơ quan chủ trì soạn thảo và cơ quan chủ trì thẩm tra đã tham mưu, hoàn chỉnh các chính sách nhằm tạo thuận lợi nhất cho người dân, doanh nghiệp; bảo đảm an toàn cho người dân là trên hết; đồng thời tháo gỡ những khó khăn còn vướng mắc trong thực tế hiện nay.\nCác ý kiến góp ý cho dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ của các đại biểu Quốc hội rất sâu sắc, toàn diện, trách nhiệm. Trên cơ sở các ý kiến thảo luận tại Phiên họp, cơ quan chủ trì soạn thảo và cơ quan chủ trì thẩm tra sẽ nghiên cứu, tiếp thu thấu đáo, giải trình cụ thể để hoàn chỉnh dự án Luật.\nKết luận nội dung phiên thảo luận, Phó Chủ tịch Quốc hội Trần Quang Phương cho biết, qua thảo luận cho thấy, đa số ý kiến đại biểu Quốc hội đánh giá cao Ủy ban Thường vụ Quốc hội đã chỉ đạo các cơ quan bám sát kết luận, chủ động chủ trì phối hợp chặt chẽ với cơ quan soạn thảo, các bộ, ngành, cơ quan liên quan nghiên cứu kỹ lưỡng, tổ chức được nhiều cuộc tọa đàm, khảo sát để thu thập thông tin phục vụ tiếp thu, chỉnh lý, giải trình ý kiến của đại biểu Quốc hội, hoàn thiện nội dung của dự thảo luật và báo cáo Ủy ban Thường vụ Quốc hội có chất lượng tốt; quán triệt đầy đủ tinh thần đổi mới tư duy trong xây dựng pháp luật.\nCác ý kiến cơ bản nhất trí với phạm vi điều chỉnh, bố cục và nhất trí với nhiều nội dung của dự thảo luật. Nhìn chung, các quy định của dự thảo luật đã bảo đảm tính thống nhất trong hệ thống pháp luật và có tính khả thi.\nĐại biểu cũng cơ bản nhất trí với Báo cáo giải trình, tiếp thu, chỉnh lý của Ủy ban Thường vụ Quốc hội; đồng thời đề nghị Ủy ban Thường vụ Quốc hội chỉ đạo các cơ quan tiếp tục tiếp thu, chỉnh lý một số vấn đề cụ thể như: Về phòng cháy đối với nhà ở và nhà ở kết hợp với sản xuất kinh doanh; quy định về thẩm định phòng cháy ở cả giai đoạn thiết kế cơ sở, chuẩn bị cho đầu tư về nguyên tắc phòng cháy, chữa cháy; về xây dựng, bố trí lực lượng và nhiệm vụ của lực lượng phòng cháy, chữa cháy; nghiên cứu quy định về thành lập lực lượng phòng cháy, chữa cháy ở cơ sở cho phù hợp theo hướng giao cho Chính phủ quy định chi tiết với các loại hình cơ sở; bổ sung quy định rõ hơn về xử lý tình huống khẩn cấp, cứu hộ, cứu nạn khi chưa có cơ quan chức năng; quy định rõ hơn các yêu cầu bắt buộc bố trí phương tiện, hạ tầng phòng cháy, chữa cháy...\nPhó Chủ tịch Quốc hội đề nghị Chính phủ chỉ đạo kịp thời ban hành các văn bản quy phạm pháp luật do luật giao để có hiệu lực; đồng thời triển khai trong thực tiễn; tăng cường tuyên truyền, giáo dục, nâng cao ý thức, trách nhiệm của người dân, trách nhiệm của các cơ quan, tổ chức, cá nhân, nhất là người đứng đầu.\nHải Giang\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_146_50607420/bf571dfb88b461ea38a5.jpg",
    "summary": "Đại biểu Quốc hội đề xuất bổ sung quy định chi tiết và cụ thể hơn nữa về phòng cháy đối với chung cư cao tầng, kỹ năng thoát nạn, nghiên cứu kỹ về nguồn nước chữa cháy ở các ngõ nhỏ, chung cư...",
    "linkArticle": "https://baomoi.com/dbqh-de-xuat-bo-sung-quy-dinh-ve-ky-nang-thoat-nan-phong-chay-doi-voi-chung-cu-c50607420.epi"
  },
  {
    "title": "Cần bổ sung các quy định về phòng cháy chữa cháy với chung cư cao tầng",
    "content": "nullẢnh minh họa.\nSáng 1/11, tại Nhà Quốc hội, tiếp tục Chương trình Kỳ họp thứ 8, Quốc hội thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nBỎ QUY ĐỊNH KINH DOANH PHÒNG CHÁY CHỮA CHÁY LÀ NGÀNH NGHỀ CÓ ĐIỀU KIỆN\nChủ nhiệm Ủy ban Quốc phòng và An ninh của Quốc hội Lê Tấn Tới trình bày Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nTheo đó, Ủy ban Thường vụ Quốc hội đã chỉ đạo rà soát kỹ nội dung dự thảo Luật với các quy định của pháp luật hiện hành; nghiên cứu, bổ sung, hoàn chỉnh dự thảo Luật bảo đảm bao quát, tương thích giữa phạm vi điều chỉnh với nội dung trong dự thảo Luật.\nĐối với hoạt động cứu hộ cứu nạn giao cho lực lượng quân đội đảm nhiệm đã được quy định cụ thể tại các văn bản pháp luật có liên quan như Luật Phòng thủ dân sự, Luật Phòng, chống thiên tai...; hoạt động cứu nạn cứu hộ do Luật này điều chỉnh chỉ bao gồm các tình huống như cháy và các tai nạn, sự cố diễn ra thường ngày chưa đến mức áp dụng cấp độ phòng thủ dân sự, cấp độ rủi ro thiên tai theo quy định của pháp luật có liên quan và giao cho lực lượng phòng cháy chữa cháy và cứu nạn cứu hộ chủ trì phối hợp với các lực lượng khác có liên quan thực hiện.\nCác đại biểu đề nghị bổ sung thêm quy định trách nhiệm của các bên liên quan. Ảnh: Quochoi.vn\nDự thảo luật đã bổ sung, quy định rõ trách nhiệm của từng đối tượng bao gồm: Trách nhiệm của người đứng đầu cơ sở; chủ phương tiện giao thông; người quyết định đầu tư, chủ đầu tư, chủ phương tiện, cơ quan, tổ chức, cá nhân trong hoạt động xây dựng công trình, sản xuất, lắp ráp, đóng mới, hoán cải phương tiện giao thông; chủ hộ gia đình, cá nhân và các trường hợp cho thuê, mượn, ở nhờ nhà ở và thể hiện cụ thể tại các khoản tương ứng của Điều 7 dự thảo Luật đã tiếp thu, chỉnh lý.\nVề phòng cháy, dự thảo Luật đã tách Điều 17 về Phòng cháy đối với nhà ở thành 02 điều gồm 01 điều về Phòng cháy đối với nhà ở (Điều 19) và 01 điều về Phòng cháy đối với nhà ở kết hợp sản xuất, kinh doanh (Điều 20); đồng thời phân loại, bổ sung quy định đầy đủ, phù hợp hơn đối với hai loại hình này; bổ sung đầy đủ các quy định về phòng cháy đối với cơ sở và thể hiện cụ thể tại Điều 22 dự thảo Luật đã tiếp thu, chỉnh lý.\nTiếp thu, chỉnh lý bao quát các quy định về bảo đảm an toàn phòng cháy chữa cháy trong lắp đặt, sử dụng điện cho sinh hoạt, cho sản xuất để bảo đảm tính khả thi, không chồng chéo với quy định của pháp luật hiện hành.\nVề quy định kinh doanh dịch vụ phòng cháy chữa cháy, Chủ nhiệm Lê Tấn Tới cho biết, Ủy ban Thường vụ Quốc hội nhất trí với các ý kiến trên là cần phải thực hiện chủ trương của Đảng về việc “đẩy mạnh xã hội hóa công tác phòng cháy, chữa cháy”, tạo điều kiện thông thoáng hơn nữa cho cơ sở, doanh nghiệp trong hoạt động tư vấn, thiết kế, thi công, sản xuất, nhập khẩu, kinh doanh phương tiện, thiết bị phòng cháy chữa cháy, khuyến khích cá nhân, tổ chức tham gia các hoạt động phòng cháy chữa cháy và cứu nạn cứu hộ.\nDo vậy, nhằm tạo sự thống nhất trong hệ thống pháp luật, Ủy ban Thường vụ Quốc hội đã chỉ đạo bỏ quy định kinh doanh dịch vụ phòng cháy chữa cháy là ngành nghề đầu tư kinh doanh có điều kiện trong dự thảo Luật này, đồng thời đề nghị sửa đổi Luật Đầu tư số 61/2020/QH14 nhằm bỏ quy định này tại mục số 11 Phụ lục IV của Luật Đầu tư.\nĐỀ XUẤT BỔ SUNG THÊM TRÁCH NHIỆM CÁC BÊN LIÊN QUAN\nGóp ý về nguyên tắc phòng cháy, chữa cháy, đại biểu Đỗ Văn Yên - Đoàn tỉnh Bà Rịa - Vũng Tàu đề nghị Ban soạn thảo cân nhắc bổ sung nguyên tắc ứng dụng công nghệ hiện đại trong công tác phòng cháy, chữa cháy và cứu nạn cứu hộ để các cơ quan, tổ chức chú trọng hơn đến đầu tư công nghệ mới. Đồng thời đảm bảo thống nhất với Điều 52 của dự thảo Luật về khoa học, công nghệ và hệ thống cơ sở dữ liệu về phòng cháy chữa cháy, cứu nạn cứu hộ cũng như truyền tin về báo cháy.\nĐại biểu đề nghị Ban soạn thảo cân nhắc bổ sung cách thức xử lý báo cháy tình huống khẩn cấp cứu nạn cứu hộ giả và có chế tài nghiêm khắc đối với các trường hợp báo cháy và cứu nạn cứu hộ giả.\nVề phòng cháy đối với nhà ở kết hợp với sản xuất kinh doanh tại Điều 20 và phòng cháy đối với cơ sở tại Điều 22, đại biểu Đỗ Văn Yên cho rằng, hiện nay nhiều cơ sở không đáp ứng được được tiêu chuẩn về phòng cháy chữa cháy nhưng vẫn hoạt động hoặc là chỉ khi có sự cố mới phát hiện ra các vi phạm.\nDo đó, đại biểu đề nghị cần có những quy định chi tiết hơn về tiến độ kiểm tra định kỳ và công khai, minh bạch kết quả kiểm tra tại các cơ sở sản xuất, kinh doanh.\nĐại biểu Trần Đình Chung - Đoàn TP. Đà Nẵng thống nhất với chủ trương giao Chính phủ ban hành các danh mục dự án, công trình phương tiện giao thông thuộc diện phải thẩm định thiết kế về phòng cháy, chữa cháy của cơ quan công an, cơ quan chuyên môn về xây dựng và cơ quan đăng kiểm.\nVề một số nội dung cụ thể, ông Chung cho biết tại khoản 3 Điều 14 quy định: Quy hoạch chi tiết đô thị, khu dân cư, cụm công nghiệp và các khu chức năng phải có nguồn điện phục vụ hoạt động phòng cháy, chữa cháy.\nĐại biểu đề nghị thay cụm từ “phải có” bằng cụm từ “ưu tiên”. Bởi, quy định phải có chưa khả thi khi điều kiện hạ tầng cung cấp điện lưới hiện nay chưa có nguồn điện riêng biệt cho các mục đích khác nhau, mà chỉ theo từng nhóm cụm hay khu vực. Do vậy, nên quy định cơ sở phải tự trang bị nguồn điện, ví dụ như máy phát điện hoặc đầu nối phù hợp với hệ thống điện ở cơ sở, trong đó ưu tiên cho nguồn cấp điện phục vụ phòng cháy, chữa cháy và cứu nạn, cứu hộ.\nNgoài ra, công trình xây dựng trong quá trình thi công phải đảm bảo điều kiện an toàn phòng cháy, chữa cháy, nhưng dự thảo chưa nêu trách nhiệm của các bên liên quan. Do vậy, cần bổ sung trách nhiệm phòng cháy, chữa cháy của các bên liên quan trong quá trình thi công, gồm: chủ cơ sở, cá nhân, đơn vị thi công, tư vấn giám sát và thẩm định thiết kế.\nCùng quan điểm, đại biểu Đỗ Ngọc Thịnh - Đoàn tỉnh Khánh Hòa cho biết Điều 7 dự thảo Luật có quy định về trách nhiệm của cơ quan, tổ chức, hộ gia đình, cá nhân trong hoạt động phòng cháy, chữa cháy, cứu nạn, cứu hộ. Tuy nhiên, điều luật này cũng chưa nêu rõ trách nhiệm của người đứng đầu cơ quan, tổ chức, hộ gia đình.\nĐại biểu đề nghị bổ sung vào khoản 3 Điều này nội dung: người đứng đầu cơ quan, tổ chức, hộ gia đình phải chịu trách nhiệm chính trong việc phòng cháy, trong trường hợp để xảy ra cháy tại cơ quan, tổ chức, gia đình mình.\nBỔ SUNG QUY ĐỊNH PHÒNG CHÁY CHỮA CHÁY VỚI CHUNG CƯ CAO TẦNG\nNêu quan điểm về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, đại biểu Vũ Hồng Luyến ( Đoàn tỉnh Hưng Yên) đề nghị bổ sung phòng cháy đối với chung cư cao tầng. Bởi vì nhiều chung cư cao tầng đã sử dụng từ lâu, hạ tầng xuống cấp dễ xảy ra cháy nổ…\nTheo đại biểu Vũ Hồng Luyến, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nDo đó, đại biểu cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm thiểu thiệt hại thấp nhất về người và tài sản của nhân dân.\nNhư Nguyệt\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_3_50607247/cf4b98e30dace4f2bdbd.jpg",
    "summary": "Chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo...",
    "linkArticle": "https://baomoi.com/can-bo-sung-cac-quy-dinh-ve-phong-chay-chua-chay-voi-chung-cu-cao-tang-c50607247.epi"
  },
  {
    "title": "ĐBQH hiến kế chung cư nên trang bị thêm vòi xịt, dây dẫn nước để kịp thời chữa cháy",
    "content": "nullCho ý kiến tại phiên thảo luận, ĐBQH Nguyễn Lâm Thành – Đoàn ĐBQH tỉnh Thái Nguyên dẫn chứng, thời gian qua xuất hiện nhiều vụ cháy xảy ra tại quán karaoke, quán bar, vũ trường gây thiệt hại lớn về người và tài sản mà nguyên nhân do hàn xì nên cần rà soát chặt chẽ nhóm đối tượng này để nâng cao công tác phòng ngừa.\nBên cạnh đó, đại biểu nhận thấy các vụ cháy xảy ra nhiều trong ngõ nhỏ, chung cư cao tầng gây khó khăn cho lực lượng PCCC\u0026CNCH khi tiếp cận hiện trường. Vì vậy, đề nghị ban soạn thảo, cơ quan chức năng nghiên cứu kỹ hơn về nguồn nước chữa cháy tại chỗ đối với nhà trong ngõ nhỏ, chung cư ở tầng quá cao.\nĐBQH Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên.\nĐề xuất cụ thể đối với nhà chung cư, căn hộ chung cư để nâng cao công tác phòng ngừa, ông Nguyễn Lâm Thành cho rằng, nên khai thác các nguồn nước từ các hộ gia đình, căn hộ hiện có; bố trí thêm các vòi nước dự phòng, vòi xịt, dây dẫn nước để xử lý kịp thời nếu xảy ra cháy nổ.\nĐBQH Vũ Hồng Luyến – Đoàn ĐBQH tỉnh Hưng Yên đề nghị bổ sung phòng cháy đối với chung cư cao tầng. Bởi, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác PCCC\u0026CNCH không còn đảm bảo.\nĐBQH Vũ Hồng Luyến.\nVới lý lẽ trên, đại biểu Vũ Hồng Luyến cho rằng, cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe PCCC\u0026CNCH chuyên dụng có thể tiếp cận được.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giảm thương vong cũng như làm tốt công tác phối hợp với lực CNCH khi có cháy, nổ xảy ra, cơ quan soạn thảo nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn.\nCòn ĐBQH Trần Đình Chung - Đoàn ĐBQH TP Đà Nẵng cho biết, tại khoản 3 Điều 14 dự thảo Luật quy định: Quy hoạch chi tiết đô thị, khu dân cư, cụm công nghiệp và các khu chức năng phải có nguồn điện phục vụ hoạt động PCCC. Đại biểu đề nghị thay cụm từ \"phải có\" bằng cụm từ \"ưu tiên\".\nĐBQH Trần Đình Chung - Đoàn ĐBQH TP Đà Nẵng.\nBởi, quy định phải có chưa khả thi khi điều kiện hạ tầng cung cấp điện lưới hiện nay chưa có nguồn điện riêng biệt cho các mục đích khác nhau, mà chỉ theo từng nhóm, cụm dân cư hay khu vực. Do vậy, nên quy định cơ sở phải tự trang bị nguồn điện, ví dụ như máy phát điện hoặc đầu nối phù hợp với hệ thống điện ở cơ sở, trong đó ưu tiên cho nguồn cấp điện phục vụ PCCC\u0026CNCH.\nChủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới.\nPhát biểu giải trình, tiếp thu các ý kiến ĐBQH nêu, Chủ nhiệm Ủy ban QPAN Lê Tấn Tới thông tin, trên cơ sở các ý kiến ĐBQH, cơ quan chủ trì soạn thảo và Cơ quan chủ trì thẩm tra sẽ nghiên cứu, tiếp thu thấu đáo, giải trình cụ thể để hoàn chỉnh dự án Luật.\nBên cạnh đó, trên tinh thần đổi mới theo sự chỉ đạo của Tổng Bí thư Tô Lâm và Chủ tịch Quốc hội Trần Thanh Mẫn, Cơ quan chủ trì soạn thảo và Cơ quan chủ trì thẩm tra đã tham mưu, hoàn chỉnh các chính sách trên tinh thần tạo thuận lợi nhất cho người dân, doanh nghiệp; đảm bảo an toàn cho người dân là trên hết; đồng thời tháo gỡ những khó khăn còn vướng mắc trong thực tế hiện nay.\nLê Bảo\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_94_50607069/79233489a1c6489811d7.jpg",
    "summary": "Sáng 1/11, tại phiên thảo luận toàn thể về một số nội dung còn ý kiến khác nhau của dự thảo Luật PCCC\u0026CNCH, ĐBQH Nguyễn Lâm Thành hiến kế nên bố trí thêm nguồn nước, dây dẫn nước, vòi xịt… ở căn hộ chung cư để chữa cháy kịp thời khi có sự cố.",
    "linkArticle": "https://baomoi.com/dbqh-hien-ke-chung-cu-nen-trang-bi-them-voi-xit-day-dan-nuoc-de-kip-thoi-chua-chay-c50607069.epi"
  },
  {
    "title": "Hà Nội: Hàng nghìn người diễn tập xử lý cháy chung cư",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_197_50608119/d2e6135c86136f4d3602.jpg",
    "summary": "UBND thành phố Hà Nội đã tổ chức diễn tập phương án chữa cháy và cứu nạn, cứu hộ, huy động nhiều lực lượng, phương tiện tham gia tại Chung cư HH1 Linh Đàm, quận Hoàng Mai.",
    "linkArticle": "https://baomoi.com/ha-noi-hang-nghin-nguoi-dien-tap-xu-ly-chay-chung-cu-c50608119.epi"
  },
  {
    "title": "ĐBQH gợi ý tiếp cận nguồn nước \u0027từ trên xuống\u0027 để chữa cháy",
    "content": "nullKhai thác triệt để các nguồn nước từ các hộ gia đình\nSáng 1/11, Quốc hội thảo luận về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC, CNCH).\nTham gia góp ý, đại biểu Nguyễn Lâm Thành (đoàn Thái Nguyên) nhận thấy, dự thảo Luật đã tiếp thu nhiều ý kiến của các vị ĐBQH tại Hội nghị ĐBQH hoạt động chuyên trách tháng 8/2024.\nÔng đánh giá, hiện dự thảo Luật tương đối toàn diện với các giải pháp, các quy định về chính sách được đảm bảo việc thực hiện tốt hơn trong công tác PCCC, CNCH.\nXuất phát từ tình hình thực tế thời gian qua xuất hiện khá nhiều vụ cháy xảy ra liên quan đến nhóm nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, đại biểu Nguyễn Lâm Thành cho rằng, những nội dung này liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo ngăn ngừa công tác PCCC.\nĐại biểu Nguyễn Lâm Thành (Ảnh: Media Quốc hội).\nNhận thấy công tác PCCC từ Điều 15 đến Điều 20 khá đầy đủ, tuy nhiên ông Thành nhận thấy, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.\n\"Thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời\", ông Thành nói.\nLiên quan đến phòng cháy đối với nhà ở tại Điều 19, đại biểu Nguyễn Lâm Thành cho rằng, các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy. Đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nChú trọng hơn đến đầu tư công nghệ mới khi chữa cháy\nTham gia thảo luận, đại biểu Đỗ Văn Yên (đoàn tỉnh Bà Rịa - Vũng Tàu) đề nghị Ban soạn thảo cân nhắc bổ sung nguyên tắc ứng dụng công nghệ hiện đại trong công tác PCCC, CNCH để các cơ quan, tổ chức chú trọng hơn đến đầu tư công nghệ mới.\nĐồng thời đảm bảo thống nhất với Điều 52 của dự thảo Luật về khoa học, công nghệ và hệ thống cơ sở dữ liệu về PCCC, CNCH cũng như truyền tin về báo cháy.\nĐại biểu Đỗ Văn Yên (Ảnh: Media Quốc hội).\nVề phòng cháy đối với nhà ở kết hợp với sản xuất kinh doanh tại Điều 20 và phòng cháy đối với cơ sở tại Điều 22, đại biểu Đỗ Văn Yên cho rằng, hiện nay nhiều cơ sở không đáp ứng được được tiêu chuẩn về PCCC nhưng vẫn hoạt động hoặc là chỉ khi có sự cố mới phát hiện ra các vi phạm.\nDo đó, đại biểu đề nghị cần có những quy định chi tiết hơn về tiến độ kiểm tra định kỳ và công khai, minh bạch kết quả kiểm tra PCCC tại các cơ sở sản xuất, kinh doanh.\nĐồng thời đề nghị Ban soạn thảo cân nhắc bổ sung thêm quy định là các cơ sở sản xuất, kinh doanh phải công khai kết quả kiểm tra phòng cháy, chữa cháy hàng năm trên trang thông tin điện tử của cơ quan chức năng và tại cơ sở; bổ sung thêm các điều khoản là các cơ sở kiểm tra định kỳ 6 tháng 1 lần về tình trạng hoạt động của các hệ thống PCCC.\nĐại biểu Dương Khắc Mai (Ảnh: Media Quốc hội).\nĐại biểu Dương Khắc Mai (đoàn Đắk Nông) chỉ rõ thực tế, các năm qua, số lượng vụ cháy không ngừng gia tăng, đặc biệt là đám cháy xảy ra ở khu dân cư đông người ngày càng nguy hiểm khi dễ dàng lan rộng; hậu quả cháy gây nổ, thiệt hại về người, tài sản của cơ quan, tổ chức, cá nhân và kéo theo nhiều hệ lụy.\nTheo ông Mai, để dập tắt đám cháy cần huy động rất nhiều lực lượng, phương tiện tham gia, trước mắt là nguồn chi từ ngân sách Nhà nước và sau đó tổ chức cấp cứu người bị nạn, huy động giúp đỡ người thiệt hại ổn định đời sống, kịp thời phục vụ sản xuất và nhiều vấn đề khác nhằm khắc phục hậu quả cháy.\nTại Điều 20 quy định về phòng cháy đối với nhà ở kết hợp sản xuất, kinh doanh, đại biểu đề nghị cần xem xét lại quy định này theo hướng khuyến khích hoặc nếu thực hiện phải có lộ trình hợp lý vì chưa thực sự phù hợp với điều kiện thực tiễn.\nNguyễn Thu Huyền\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_296_50606811/f47232aca7e34ebd17f2.jpg",
    "summary": "Với các vụ cháy chung cư cao tầng, đại biểu cho rằng hiện nay chúng ta mới chỉ đang tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ mà chưa tiếp cận được nguồn nước của chính các gia đình.",
    "linkArticle": "https://baomoi.com/dbqh-goi-y-tiep-can-nguon-nuoc-tu-tren-xuong-de-chua-chay-c50606811.epi"
  },
  {
    "title": "Đề nghị bổ sung quy định phòng cháy đối với chung cư",
    "content": "nullTheo đại biểu Vũ Hồng Luyến - Đoàn ĐBQH tỉnh Hưng Yên, chung cư cao tầng là khu vực tập trung đông dân cư sinh sống, nguy cơ cháy, nổ cao. Nhiều chung cư cao tầng xây dựng từ lâu, trong quá trình sử dụng gây hư hỏng hoặc sửa chữa hệ thống kỹ thuật dẫn đến công tác ngăn cháy, chống cháy, cứu nạn, cứu hộ không còn đảm bảo.\nVới lý lẽ trên, đại biểu Vũ Hồng Luyến cho rằng cần có các quy định về hệ thống đường giao thông dẫn vào các tòa nhà chung cư cao tầng phải đảm bảo tối thiểu cho xe phòng cháy, chữa cháy, cứu nạn, cứu hộ chuyên dụng có thể tiếp cận được khi cháy, nổ xảy ra nhằm giảm tới mức thấp nhất thiệt hại về người và tài sản của nhân dân.\nĐại biểu Vũ Hồng Luyến - Đoàn ĐBQH tỉnh Hưng Yên phát biểu thảo luận.\nNgoài ra, kỹ năng thoát nạn là một kỹ năng cơ bản đặc biệt quan trọng đối với người dân trong bất kỳ một vụ cháy nào xảy ra. Để có thể bảo vệ bản thân, người xung quanh và giúp bớt thương vong cũng như làm tốt công tác phối hợp với lực lượng cứu nạn, cứu hộ khi có cháy, nổ xảy ra, đại biểu Vũ Hồng Luyến đề nghị cơ quan soạn thảo nghiên cứu bổ sung quy định chi tiết và cụ thể hơn nữa về kỹ năng thoát nạn. Theo đó, bổ sung trách nhiệm của các đối tượng được huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy, chữa cháy, cứu nạn, cứu hộ quy định tại Khoản 1, Điều 45 dự thảo Luật trong huấn luyện, bồi dưỡng, rèn luyện thường xuyên cho cấp cơ sở, xóm, thôn, tổ dân phố, hộ gia đình. Nhằm để kỹ năng thoát nạn không chỉ dừng lại ở việc trang bị lý thuyết và kiến thức mà phải trở thành một phản xạ tự nhiên của mỗi người dân khi có bất kỳ một vụ cháy, nổ dù lớn hay bé xảy ra.\nĐại biểu Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên phát biểu thảo luận.\nXuất phát từ tình hình thực tế thời gian qua xảy ra khá nhiều vụ cháy do nguyên nhân chập điện và hàn xì, liên quan đến các quán karaoke và vũ trường, đại biểu Nguyễn Lâm Thành - Đoàn ĐBQH tỉnh Thái Nguyên cho rằng những nội dung liên quan đến các nhóm này cần được rà soát chặt chẽ để đảm bảo công tác PCCC.\nTheo đại biểu Nguyễn Lâm Thành, các vụ cháy hiện thường xảy ra ở các nhà trong ngõ nhỏ và các chung cư cao tầng, với trang thiết bị chữa cháy hiện nay thì rất khó tiếp cận để chữa cháy. Do đó, cần nghiên cứu kỹ hơn về nguồn nước chữa cháy. “Bởi thực tế hiện nay, chúng ta đang chỉ tiếp cận một nguồn nước riêng biệt và từ các ao, sông, hồ để chữa cháy. Trong khi đó, chúng ta chưa tiếp cận được nguồn nước của các gia đình từ trên xuống để xử lý cho vấn đề chữa cháy để linh hoạt và kịp thời”, đại biểu nêu quan điểm.\nLiên quan đến phòng cháy đối với nhà ở, đại biểu Nguyễn Lâm Thành cho rằng các nhà ở chung cư hiện nay nên bố trí một ụ nước hoặc hệ thống vòi nước, dây dẫn, vòi xịt… để xử lý khi xảy ra sự cố cháy; đồng thời cần khai thác các nguồn nước từ các hộ gia đình đã có, bố trí thêm các vòi nước dự phòng, vòi xịt để xử lý cho kịp thời.\nĐài Hà Nội\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_600_50607083/38b02e15bb5a52040b4b.jpg",
    "summary": "Nêu quan điểm về một số nội dung còn ý kiến khác nhau của dự thảo Luật Phòng cháy, chữa cháy và cứu nạn, cứu hộ, một số đại biểu Quốc hội đề nghị bổ sung thêm các quy định về phòng cháy đối với chung cư cao tầng, bởi vì nhiều chung cư cao tầng đã sử dụng từ lâu, hạ tầng xuống cấp dễ xảy ra cháy nổ; cần nghiên cứu kỹ hơn về nguồn nước chữa cháy.",
    "linkArticle": "https://baomoi.com/de-nghi-bo-sung-quy-dinh-phong-chay-doi-voi-chung-cu-c50607083.epi"
  },
  {
    "title": "Diễn tập phương án chữa cháy, cứu nạn cứu hộ tại tổ hợp chung cư HH, Linh Đàm",
    "content": "nullTối 31-10, UBND TP Hà Nội tổ chức diễn tập chữa cháy, cứu nạn cứu hộ tại tổ hợp chung cư HH Linh Đàm (quận Hoàng Mai). Buổi diễn tập có sự tham gia của hàng nghìn cư dân và 460 người thuộc các lực lượng Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ (PCCC\u0026CNCH) Công an thành phố, Bộ tư lệnh Thủ đô Hà Nội...\nNgày 31-10, Ủy ban nhân dân thành phố Hà Nội đã tổ chức diễn tập phương án chữa cháy và cứu nạn cứu hộ tại Chung cư HH1 Linh Đàm.\nTheo tình huống giả định, khu vực để xe tại tầng hầm của tòa nhà HH1 Linh Đàm bị cháy do xe máy chập điện từ bình ắc quy và lan nhanh sang nhiều xe khác. Đám cháy nhanh chóng lan rộng và tỏa khói, khí độc lên các tầng, lúc này có hơn 3.000 người trong tòa nhà.\nNhận được tin báo, Trung tâm chỉ huy Công an thành phố nhanh chóng điều động lực lượng, phương tiện và các lực lượng chi viện của thành phố kịp thời đến phối hợp cùng lực lượng PCCC cơ sở tổ chức chữa cháy và cứu hộ, cứu nạn tại Chung cư HH1 Linh Đàm.\nLực lượng PCCC cơ sở triển khai nhiệm vụ hướng dẫn thoát nạn, sử dụng các phương tiện chữa cháy ban đầu.\nLực lượng PCCC đã triển khai nhiều phương án để tiếp cận và đưa các nạn nhân mắc kẹt bên trong tòa nhà xuống dưới.\nĐáng chú ý, lực lượng Cảnh sát PCCC\u0026CNCH đã huy động cả robot chữa cháy tới hiện trường. Thiết bị này có trọng lượng 500kg, chiều dài 1,6m, chiều cao 0,68m và rộng 0,79m. Trên robot được trang bị hệ thống lăng giá điều khiển từ xa với lưu lượng phun 4.800l/phút, tầm phun xa 90m. Trên robot còn được bố trí máy dò đa khí giúp phát hiện các khí độc tại vị trí cháy, từ đó cán bộ, chiến sĩ sẽ nắm bắt được diễn biến vụ cháy.\nNgoài sử dụng các vòi phun bình thường để dập tắt đám cháy...\n...lực lượng PCCC còn triển khai robot chữa cháy dập tắt đám cháy tại tầng hầm.\nVới sự nỗ lực tham gia của gần 500 cán bộ, chiến sĩ cùng hàng chục xe chữa cháy, xe cứu nạn cứu hộ và các phương tiện chuyên dụng, sau gần 45 phút diễn tập, đám cháy giả định đã được dập tắt hoàn toàn, toàn bộ người bị nạn đã được lực lượng Cảnh sát PCCC\u0026CNCH đưa, hướng dẫn ra ngoài an toàn, các đơn vị chức năng tổ chức bảo vệ, khám nghiệm hiện trường, điều tra làm rõ nguyên nhân vụ cháy.\nSau gần 45 phút diễn tập, các lực lượng đã xử lý thành công những tình huống được đặt ra, cứu người mắc kẹt an toàn.\nĐại tá Dương Đức Hải, Phó giám đốc Công an TP Hà Nội cho biết, cuộc diễn tập được thực hiện vào buổi tối để tạo điều kiện cho hàng nghìn cư dân tham gia, tiếp thu kỹ năng về chữa cháy và thoát nạn. Đợt diễn tập cũng tạo điều kiện để các đơn vị thực tập, phối hợp với nhau giải quyết tình huống có thể xảy ra trong thực tế. Trong cuộc diễn tập có sử dụng nhiều trang thiết bị hiện đại, phù hợp với sự phát triển của các loại hình nhà ở và theo kịp công tác PCCC\u0026CNCH trong tình hình mới. Thông qua diễn tập nhằm tuyên truyền, nâng cao nhận thức, ý thức trách nhiệm của người đứng đầu cơ sở, người lao động và quần chúng nhân dân trong việc chấp hành các quy định của pháp luật về PCCC\u0026CNCH, biết tổ chức, vận dụng kỹ thuật trong hoạt động chữa cháy và cứu nạn cứu hộ; đánh giá khả năng hoạt động của phương tiện chữa cháy, cứu nạn cứu hộ tại chỗ và khả năng tự thoát hiểm khi có sự cố cháy, nổ, tai nạn xảy ra.\nĐại tá Dương Đức Hải, Phó giám đốc Công an Thành phố phát biểu tại buổi diễn tập.\nChị Mai Dung, cư dân tòa nhà HH2A cho biết, tại tổ hợp chung cư HH Linh Đàm, cư dân thường xuyên được tuyên truyền, thực tập chữa cháy và cứu nạn cứu hộ. Tuy nhiên, đây là lần diễn tập lớn nhất và thực hiện vào đêm tối nên rất sát với thực tế. \"Qua các tình huống đặt ra, tôi cũng nắm được các kỹ năng để thoát nạn và giúp những thành viên trong gia đình thoát nạn nếu xảy ra sự cố cháy, nổ. Đồng thời, tôi cũng được rèn luyện tâm lý bình tĩnh để xử lý sự cố\", chị Mai Dung cho hay.\nTổ hợp chung cư HH Linh Đàm có 12 tòa chung cư với rất đông người dân sinh sống nên đợt tuyên truyền, tập huấn và thực tập phương án chữa cháy lần này giúp chính quyền địa phương và người dân có thêm kinh nghiệm để xử lý sự cố khi cháy, nổ xảy ra.\nTin, ảnh: PHẠM HƯNG\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_16_50606544/91f42f2dba62533c0a73.jpg",
    "summary": "Giả định đám cháy xuất phát từ tầng hầm của chung cư HH1 Linh Đàm, UBND Thành phố Hà Nội đã huy động nhiều lực lượng tham gia chữa cháy, ứng cứu các nạn nhân.",
    "linkArticle": "https://baomoi.com/dien-tap-phuong-an-chua-chay-cuu-nan-cuu-ho-tai-to-hop-chung-cu-hh-linh-dam-c50606544.epi"
  },
  {
    "title": "TPHCM quy định giá trần cho phí quản lý chung cư",
    "content": "nullUBND TPHCM vừa ban hành quyết định về khung giá dịch vụ quản lý vận hành nhà chung cư trên địa bàn.\nTheo đó, khung giá dịch vụ quản lý vận hành nhà chung cư được chia thành 2 loại, gồm nhà chung cư không có thang máy và nhà chung cư có thang máy.\nĐối với nhà chung cư không có thang máy, giá dịch vụ quản lý vận hành tối thiểu là 600 đồng/m2 thông thủy/tháng và mức giá tối đa là 3.500 đồng/m2 thông thủy/tháng.\nĐối với nhà chung cư có thang máy, mức giá tối thiểu là 1.800 đồng/m2 thông thủy/tháng và mức giá tối đa là 7.000 đồng/m2 thông thủy/tháng.\nKhung giá dịch vụ quản lý vận hành nhà chung cư này được áp dụng cho cho việc thu phí quản lý, vận hành nhà chung cư thuộc tài sản công trên địa bàn TPHCM.\nBảng giá cũng làm cơ sở để các bên tham khảo khi thỏa thuận giá dịch vụ quản lý vận hành đối với nhà ở không thuộc tài sản công hoặc trong trường hợp có tranh chấp về giá dịch vụ giữa đơn vị quản lý vận hành nhà chung cư với chủ sở hữu, người sử dụng nhà chung cư; trường hợp không thỏa thuận được giá dịch vụ quản lý vận hành nhà chung cư thì áp dụng mức giá trong khung giá dịch vụ do UBND TPHCM ban hành.\nPhí quản lý chung cư có giá tối đa là 7.000 đồng/m2 thông thủy/tháng.\nKhung giá dịch vụ quản lý vận hành nhà chung cư này không áp dụng đối với các nhà chung cư cũ thuộc tài sản công mà chưa được cải tạo, xây dựng lại; nhà chung cư xã hội chỉ để học sinh, sinh viên và công nhân ở theo hình thức tập thể nhiều người trong một phòng.\nGiá dịch vụ quản lý vận hành nhà chung cư đã được thống nhất tại Hội nghị nhà chung cư hoặc được thỏa thuận chung về giá dịch vụ quản lý vận hành nhà chung cư trong hợp đồng mua bán, thuê, thuê mua căn hộ, phần sở hữu riêng khác trong nhà chung cư.\nMức giá trong khung giá quy định tại khoản này không bao gồm kinh phí mua bảo hiểm cháy, nổ, kinh phí bảo trì, chi phí trông giữ xe, chi phí sử dụng nhiên liệu, năng lượng, nước sinh hoạt, dịch vụ truyền hình, thông tin liên lạc, thù lao cho ban quản trị nhà chung cư và chi phí dịch vụ khác phục vụ cho việc sử dụng riêng của chủ sở hữu, người sử dụng nhà chung cư và chưa bao gồm thuế suất giá trị gia tăng (nếu có).\nCác chi phí cấu thành khung giá dịch vụ quản lý, vận hành nhà chung cư bao gồm các chi phí để thực hiện các công việc theo quy định tại khoản 3 Điều 59 Nghị định số 95/2024/NĐ-CP ngày 24/7/2024 của Chính phủ.\nChủ đầu tư, ban quản trị nhà chung cư, đơn vị quản lý vận hành nhà chung cư thực hiện thu kinh phí quản lý, vận hành nhà chung cư từ chủ sở hữu, người sử dụng nhà chung cư hàng tháng.\nCụ thể, kinh phí quản lý vận hành nhà chung cư được tính bằng giá dịch vụ quản lý vận hành và được tính trên mỗi m2 diện tích sử dụng căn hộ hoặc phần diện tích khác không phải căn hộ trong nhà chung cư nhân với diện tích sử dụng của căn hộ hoặc phần diện tích khác trong nhà chung cư đó.\nDuy Quang\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_20_50605979/c297d45a4115a84bf104.jpg",
    "summary": "Đối với nhà chung cư có thang máy, UBND TPHCM mức giá tối thiểu là 1.800 đồng/m2 thông thủy/tháng và mức giá tối đa là 7.000 đồng/m2 thông thủy/tháng.",
    "linkArticle": "https://baomoi.com/tphcm-quy-dinh-gia-tran-cho-phi-quan-ly-chung-cu-c50605979.epi"
  },
  {
    "title": "Thiết bị hiện đại tại buổi diễn tập phòng cháy chữa cháy khu \u0027siêu\u0027 đông dân cư HH1A Linh Đàm",
    "content": "nullBuổi diễn tập có sự tham gia của hàng nghìn cư dân và 460 người thuộc các lực lượng Cảnh sát PCCC\u0026CNCH Công an TP, Bộ Tư lệnh Thủ đô Hà Nội...\nĐây là lần diễn tập lớn nhất và thực hiện vào đêm tối nên rất sát với thực tế.\nĐáng chú ý, lực lượng Cảnh sát PCCC\u0026CNCH đã huy động cả robot chữa cháy tới hiện trường. Thiết bị này có trọng lượng 500kg, chiều dài 1,6m, chiều cao 0,68m và rộng 0,79m.\nTrên robot được trang bị hệ thống lăng giá điều khiển từ xa với lưu lượng phun 4.800L/phút, tầm phun xa 90m.\n37 xe các loại tham gia phương án diễn tập\nXe thang sử dụng giải cứu người mắc kẹt trên tầng cao\nCác thiết bị, phương tiện chữa cháy hiện đại nhất đã được sử dụng tại cuộc diễn tập\nBuổi diễn tập cấp thành phố đầu tiên tại tổ hợp chung cư đông dân nhất của Hà Nội\nCuộc diễn tập diễn ra với quy mô lớn nhất từ trước đến nay của thành phố\nHướng dẫn người dân thoát nạn khi xảy cháy tại tầng hầm gửi xe\nTổ hợp chung cư HH Linh Đàm gồm 12 tòa nhà cao 36-41 tầng với khoảng 10.000 căn hộ, hơn 40.000 cư dân\nTình huống giả định xảy cháy tại căn hộ ở tầng 12\nLực lượng công an bảo vệ, hướng dẫn đường thoát nạn\nThiết bị hiện đại chữa cháy tầng hầm\nCuộc diễn tập hướng đến trang bị kiến thức PCCC và CNCH cho cư dân khu chung cư HH Linh Đàm\nGiúp người dân phát huy khả năng PCCC theo phương châm \"4 tại chỗ\"\nLực lượng chữa cháy cơ sở đưa người bị nạn ra khỏi đám cháy\nTheo UBND quận Hoàng Mai, tổ hợp chung cư HH Linh Đàm có đến 12 tòa chung cư với rất đông người sinh sống nên đợt tuyên truyền, tập huấn và thực tập phương án chữa cháy lần này giúp chính quyền địa phương và người dân có thêm kinh nghiệm để xử lý sự cố khi cháy, nổ xảy ra.\nSau gần 45 phút diễn tập, các lực lượng đã xử lý thành công những tình huống được đặt ra, cứu người mắc kẹt an toàn.\nChu Hương\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_106_50605734/02ee85261069f937a078.jpg",
    "summary": "Tại cuộc diễn tập chữa cháy, cứu nạn cứu hộ tại tổ hợp chung cư HH Linh Đàm (quận Hoàng Mai, Hà Nội), rất nhiều phương tiện, thiết bị chữa cháy hiện đại được sử dụng...",
    "linkArticle": "https://baomoi.com/thiet-bi-hien-dai-tai-buoi-dien-tap-phong-chay-chua-chay-khu-sieu-dong-dan-cu-hh1a-linh-dam-c50605734.epi"
  },
  {
    "title": "Thực tập phương án phòng cháy chữa cháy và cứu nạn cứu hộ tại khu chung cư đông dân nhất Hà Nội",
    "content": "nullĐức Anh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_106_50605638/3bc091060449ed17b458.jpg",
    "summary": "Tối 31-10, UBND thành phố Hà Nội đã tổ chức thực tập phương án chữa cháy và cứu nạn, cứu hộ cấp Thành phố tại Chung cư HH1 Linh Đàm, khu đô thị bán đảo Linh Đàm, phường Hoàng Liệt, quận Hoàng Mai. Dự và chỉ đạo buổi thực tập phương án có Thiếu tướng Nguyễn Đình Hoàn- Phó Cục trưởng Cục Cảnh sát PCCC (Bộ Công an); Đại tá Dương Đức Hải- Phó Giám đốc CATP Hà Nội ...",
    "linkArticle": "https://baomoi.com/thuc-tap-phuong-an-phong-chay-chua-chay-va-cuu-nan-cuu-ho-tai-khu-chung-cu-dong-dan-nhat-ha-noi-c50605638.epi"
  },
  {
    "title": "Cảnh sát đu dây cứu người, robot chữa cháy quy mô lớn",
    "content": "nullCLIP: Công an TP Hà Nội tổ chức thực tập phương án chữa cháy và cứu nạn, cứu hộ cấp thành phố.\nTối 31/10, Công an TP Hà Nội tổ chức thực tập phương án chữa cháy và cứu nạn, cứu hộ cấp thành phố, huy động nhiều lực lượng, phương tiện tham gia tại chung cư HH1 Linh Đàm (Hoàng Mai, Hà Nội). Buổi diễn tập có sự tham gia của đông đảo người dân và hàng trăm cán bộ, chiến sĩ các lực lượng...\nTình huống giả định đặt ra vào hơn 23h, xảy ra cháy ở khu vực để xe tầng hầm chung cư HH1 Linh Đàm (Hoàng Mai, Hà Nội). Nguyên nhân do 1 chiếc xe máy điện bị chập điện từ ắc quy bất ngờ bốc cháy và nhanh chóng cháy lan ra nhiều xe bên cạnh khiến cho bình xăng một số xe phát nổ.\nXăng dầu chảy loang ra xung quanh dẫn đến cháy lan sang khu vực trạm điện gây mất điện toàn bộ tòa nhà.\nTại thời điểm xảy ra cháy, đầu phun bị tắc do đóng cặn canxi dẫn đến hệ thống chữa cháy tự động không hoạt động.\nĐám cháy phát triển mạnh tạo ra nhiệt lượng lớn đi kèm khói, khí độc bao trùm toàn bộ khu vực tầng hầm khiến cho tầm nhìn hạn chế và có nguy cơ cháy lan lên các tầng cao.\nTại HH 1A, cửa buồng thang bộ bị người dân kê chèn khiến khói, khí độc lan truyền lên hành lang các tầng trên gây ra sự hoảng loạn trong tòa nhà.\nTheo tình huống giả định, đám cháy xảy ra vào ban đêm, bên trong có khoảng 3.000 người.\nLực lượng cơ sở bước đầu dập lửa nhưng không hiệu quả do có nhiều chất dễ cháy, khối lượng chất cháy lớn.\nNhiều người bị ngạt khói, hoảng loạn, chen lấn xô đẩy... tại tầng 9-10. Một số gia đình không kịp thoát nạn nên đã quay về căn hộ bịt kín cửa, ra ngoài ban công vẫy tay, đèn, kêu cứu...\nNhiều lực lượng được huy động tham gia chữa cháy, tìm kiếm cứu nạn bên trong tòa chung cư. Buổi diễn tập có sự tham gia của công an các quận, huyện, các đơn vị nghiệp vụ Công an thành phố, Bộ Công an và Bộ Tư lệnh Thủ đô, đám cháy đã được dập tắt ngay sau đó.\nNạn nhân được di chuyển được xuống dưới từ các tầng cao.\nRobot chữa cháy được điều động xuống tầng hầm làm nhiệm vụ.\nHàng nghìn người dân theo dõi buổi diễn tập phương án chữa cháy, cứu nạn.\nTheo một số người dân, buổi diễn tập là tình huống để họ có kỹ năng và biết cách thoát nạn trong trường hợp có cháy xảy ra.\nĐại tá Dương Đức Hải, Phó Giám đốc Công an TP Hà Nội thông tin, việc diễn tập được thực hiện vào buổi tối để tạo điều kiện cho cư dân tại đây tham gia, tiếp thu kỹ năng về chữa cháy và thoát nạn. Bên cạnh đó là nhằm tuyên truyền, nâng cao nhận thức, trách nhiệm của người đứng đầu cơ sở, người lao động và nhân dân trong chấp hành các quy định pháp luật về PCCC\u0026CNCH. \"Trong buổi diễn tập có sử dụng nhiều trang thiết bị hiện đại, phù hợp với sự phát triển của các loại hình nhà ở và theo kịp công tác PCCC\u0026CNCH trong tình hình mới\" - đại tá Hải nhấn mạnh.\nThanh Hà\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_20_50605750/195d08e19dae74f02dbf.gif.jpg",
    "summary": "Nhiều phương tiện, thiết bị hiện đại cùng hàng trăm cán bộ, chiến sĩ được huy động tham gia diễn tập phương án chữa cháy, cứu nạn quy mô lớn tại chung cư HH Linh đàm (Hoàng Mai, Hà Nội) vào tối 31/10.",
    "linkArticle": "https://baomoi.com/canh-sat-du-day-cuu-nguoi-robot-chua-chay-quy-mo-lon-c50605750.epi"
  },
  {
    "title": "Hàng nghìn người diễn tập xử lý cháy chung cư",
    "content": "nullTheo tình huống giả định, vào khoảng 23 giờ 30 phút, một căn hộ tại tầng 12 chung cư HH1A Linh Đàm đã xảy ra cháy. Nguyên nhân do 01 chiếc pin sạc dự phòng bị phát nổ khi cắm sạc và nhanh chóng cháy lan ra xung quanh, sau đó, phát triển thành đám cháy lớn.\nPhát hiện đám cháy, lực lượng PCCC cơ sở nhanh chóng báo động, hô hoán, tổ chức công tác chữa cháy và sơ tán người ban đầu, đồng thời gọi điện báo cháy tới Trung tâm thông tin chỉ huy 114 - Công an thành phố Hà Nội. Đám cháy xảy ra vào buổi tối nên bên trong tòa nhà HH1 có khoảng 9.000 người có mặt.\nTrong quá trình thoát nạn, do hoảng loạn dẫn đến chen lấn xô đẩy, giẫm đạp lên nhau khiến nhiều người bị thương. Sau khoảng 5 phút kể từ khi đám cháy tại tầng 12 phát sinh, tiếp tục xảy ra cháy tại tầng hầm. Nhận được tin báo, Công an thành phố nhanh chóng điều động khoảng 500 cán bộ, chiến sĩ cùng hàng chục phương tiện kịp thời đến hiện trường phối hợp cùng các lực lượng liên quan tổ chức chữa cháy và cứu nạn cứu hộ. Nhờ sự hiệp đồng tác chiến khoa học, sau khoảng 30 phút, đám cháy đã được dập tắt hoàn toàn. Người và tài sản được di chuyển đến nơi an toàn.\nHoạt động diễn tập có ý nghĩa quan trọng, giúp cho các lực lượng tham gia chữa cháy và cứu nạn, cứu hộ tăng cường sự phối hợp tác chiến trong việc xử lý các tình huống cháy, nổ lớn. Đây cũng là cơ hội để cán bộ, chiến sĩ cảnh sát PCCC\u0026CNCH nâng cao trình độ, kinh nghiệm thực tiễn chiến đấu, khả năng lãnh đạo, chỉ đạo, tổ chức thực hiện, nâng cao khả năng vận hành các trang thiết bị, phương tiện khi có cháy, nổ xảy ra, phấn đấu hoàn thành xuất sắc nhiệm vụ được giao, góp phần đảm bảo an ninh, trật tự trên địa bàn Thủ đô.\nĐức Tâm\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_01_600_50605119/01fe8104144bfd15a45a.jpg",
    "summary": "Tối 31/10, UBND thành phố Hà Nội đã tổ chức diễn tập phương án chữa cháy và cứu nạn, cứu hộ, huy động nhiều lực lượng, phương tiện tham gia tại Chung cư HH1 Linh Đàm, quận Hoàng Mai.",
    "linkArticle": "https://baomoi.com/hang-nghin-nguoi-dien-tap-xu-ly-chay-chung-cu-c50605119.epi"
  },
  {
    "title": "Hà Nội đưa robot vào diễn tập chữa cháy chung cư HH1 Linh Đàm",
    "content": "nullTối 31/10, UBND Thành phố Hà Nội tổ chức diễn tập chữa cháy, cứu nạn cứu hộ tại tổ hợp chung cư HH Linh Đàm (quận Hoàng Mai). Buổi diễn tập có sự tham gia của hàng nghìn cư dân và 460 người thuộc các lực lượng Cảnh sát PCCC\u0026CNCH Công an TP, Bộ Tư lệnh Thủ đô Hà Nội...\nTheo tình huống giả định, khu vực để xe tại tầng hầm của tòa nhà HH1 Linh Đàm bị cháy do xe máy chập điện từ bình ắc quy và lan nhanh sang nhiều xe khác. Đám cháy nhanh chóng lan rộng và tỏa khói khí độc lên các tầng, lúc này có hơn 3.000 người trong tòa nhà.\nPhát hiện cháy, lực lượng PCCC cơ sở đã nhanh chóng nhấn chuông báo động toàn bộ tòa nhà, sử dụng các trang thiết bị sẵn có như bình chữa cháy, họng nước chữa cháy trong nhà... và gọi điện báo cho lực lượng Cảnh sát PCCC\u0026CNCH Công an Thành phố.\nNhận được tin báo, Công an Thành phố đã điều động nhiều lực lượng, phương tiện kịp thời đến phối hợp cùng lực lượng PCCC cơ sở để tổ chức chữa cháy và cứu nạn cứu hộ.\nĐáng chú ý, lực lượng Cảnh sát PCCC\u0026CNCH đã huy động cả robot chữa cháy tới hiện trường. Thiết bị này có trọng lượng 500kg, chiều dài 1,6m, chiều cao 0,68m và rộng 0,79m. Trên robot được trang bị hệ thống lăng giá điều khiển từ xa với lưu lượng phun 4.800L/phút, tầm phun xa 90m.\nTrên robot còn được bố trí máy dò đa khí giúp phát hiện các khí độc tại vị trí cháy, từ đó cán bộ, chiến sĩ sẽ nắm bắt được diễn biến vụ cháy.\nNhờ sự chi viện của các đơn vị công an các quận, huyện, các đơn vị nghiệp vụ Công an Thành phố, Bộ Công an và Bộ Tư lệnh Thủ đô, đám cháy đã được dập tắt sau đó.\nBằng nhiều biện pháp khác nhau, lực lượng chức năng đã tiếp cận và giải cứu được các nạn nhân ra ngoài an toàn.\nSau gần 45 phút diễn tập, các lực lượng đã xử lý thành công những tình huống được đặt ra, cứu người mắc kẹt an toàn.\nĐại tá Dương Đức Hải, Phó Giám đốc Công an TP Hà Nội cho biết, cuộc diễn tập được thực hiện vào buổi tối để tạo điều kiện cho hàng nghìn cư dân tham gia, tiếp thu kỹ năng về chữa cháy và thoát nạn. Đợt diễn tập cũng tạo điều kiện để các đơn vị thực tập, phối hợp với nhau giải quyết tình huống có thể xảy ra trong thực tế.\n\"Đồng thời, thông qua diễn tập nhằm tuyên truyền, nâng cao nhận thức, ý thức trách nhiệm của người đứng đầu cơ sở, người lao động và quần chúng nhân dân trong việc chấp hành các quy định của pháp luật về PCCC\u0026CNCH, biết tổ chức, vận dụng kỹ thuật trong hoạt động chữa cháy và cứu nạn cứu hộ; đánh giả khả năng hoạt động của phương tiện chữa cháy, cứu nạn cứu hộ tại chỗ và khả năng tự thoát hiểm khi có sự cố cháy, nổ, tai nạn xảy ra\", Đại tá Dương Đức Hải nhấn mạnh.\nTheo Đại tá Dương Đức Hải, trong cuộc diễn tập có sử dụng nhiều trang thiết bị hiện đại, phù hợp với sự phát triển của các loại hình nhà ở và theo kịp công tác PCCC\u0026CNCH trong tình hình mới.\nTheo UBND quận Hoàng Mai, tổ hợp chung cư HH Linh Đàm có đến 12 tòa chung cư với rất đông người sinh sống nên đợt tuyên truyền, tập huấn và thực tập phương án chữa cháy lần này giúp chính quyền địa phương và người dân có thêm kinh nghiệm để xử lý sự cố khi cháy, nổ xảy ra.\nChị Mai Dung, cư dân tòa nhà HH2A cho biết, tại tổ hợp chung cư HH Linh Đàm, cư dân thường xuyên được tuyên truyền, thực tập chữa cháy và cứu nạn cứu hộ. Tuy nhiên, đây là lần diễn tập lớn nhất và thực hiện vào đêm tối nên rất sát với thực tế.\n\"Qua các tình huống đặt ra, tôi cũng nắm được các kỹ năng để thoát nạn và giúp những thành viên trong gia đình thoát nạn nếu xảy ra sự cố cháy, nổ. Đồng thời, tôi cũng được rèn luyện tâm lý bình tĩnh để xử lý sự cố\", chị Mai Dung nói.\nAnh Đỗ Trọng Bằng, cư dân tòa nhà HH1A cũng cho rằng cần có nhiều cuộc diễn tập như thế này để cư dân chung cư sẵn sàng với các tình huống bất ngờ.\n\"Nếu được, cơ quan chức năng cần tổ chức các buổi diễn tập đột xuất, không báo trước để mọi người sẵn sàng các phương án thoát nạn cho gia đình mình.\nTôi cũng mong muốn rằng, sau lần diễn tập này mỗi cá nhân sinh sống ở chung cư sẽ nghiêm túc thực hiện các nội quy, quy định về an toàn PCCC\u0026CNCH\", anh Đỗ Trọng Bằng nói.\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_23_50604427/1cb2075792187b462209.jpg",
    "summary": "Giả định đám cháy xuất phát từ tầng hầm của chung cư HH1 Linh Đàm, UBND Thành phố Hà Nội đã huy động nhiều lực lượng tham gia chữa cháy, ứng cứu các nạn nhân.",
    "linkArticle": "https://baomoi.com/ha-noi-dua-robot-vao-dien-tap-chua-chay-chung-cu-hh1-linh-dam-c50604427.epi"
  },
  {
    "title": "Diễn tập chữa cháy, cứu nạn tại chung cư ở Linh Đàm",
    "content": "nullTheo tình huống giả định, vào 19h30 cùng ngày (31-10), xảy ra cháy tại căn hộ tầng 12 chung cư HH1A Linh Đàm. Nguyên nhân là 1 chiếc sạc điện thoại dự phòng bị phát nổ khi đang sạc pin và nhanh chóng cháy lan ra đệm, ga giường, rèm vải. Tại thời điểm xảy ra cháy, đầu phun sprinkler bị tắc do đóng cặn canxi dẫn đến hệ thống chữa cháy tự động không hoạt động. Do đó, đám cháy phát triển mạnh, tỏa ra nhiệt lượng lớn đi kèm với đó là khói, khí độc bao trùm toàn bộ căn hộ và lan ra khắp hành lang khiến tầm nhìn tại khu vực này bị hạn chế và có nguy cơ cháy lan lên các tầng trên nếu không được tổ chức chữa cháy kịp thời.\nNgười dân được hướng dẫn thoát hiểm ngay khi xảy cháy. Ảnh: Chu Dũng\nĐám cháy xảy ra vào buổi tối nên bên trong tòa nhà HH1 có khoảng 9.000 người có mặt. Khi phát hiện ra cháy, lực lượng PCCC cơ sở đã nhanh chóng nhấn chuông báo động cháy toàn bộ tòa nhà, gọi điện thoại báo cháy cho lực lượng Cảnh sát PCCC\u0026CNCH, tổ chức hướng dẫn thoát nạn cho người dân, sử dụng các trang thiết bị hiện có như: Bình chữa cháy xách tay, họng nước chữa cháy trong nhà để tổ chức chữa cháy ban đầu, đồng thời gọi điện báo cho lực lượng Cảnh sát PCCC\u0026CNCH, Công an thành phố Hà Nội. Tuy nhiên, do đám cháy phát triển nhanh tỏa ra nhiều khói, khí độc, công tác chữa cháy của lực lượng PCCC cơ sở không hiệu quả.\nDiễn tập giải cứu nhiều người mắc kẹt. Ảnh: Chu Dũng\nTại đơn nguyên HH1A, do cửa buồng thang bộ bị người dân kê chèn nên khói, khí độc đã theo buồng thang bộ lan lên các tầng trên gây ra sự hoảng loạn trong tòa nhà, khiến nhiều người trong khi tìm cách thoát nạn bị ngạt khói, bất tỉnh tại khu vực tầng 13, tầng 14.\nMột số gia đình khi phát hiện khói bao trùm hành lang, lối thoát nạn đã quay trở về căn hộ lấy chăn thấm nước bịt kín cửa, ra ngoài lô gia vẫy tay kêu cứu. Trong quá trình thoát nạn, do hoảng loạn dẫn đến chen lấn xô đẩy, giẫm đạp lên nhau khiến nhiều người bị thương; một số hộ dân ở trên các tầng cao đã lựa chọn phương án chạy ngược lên mái chờ lực lượng chức năng đến hỗ trợ.\nCông an phường có mặt ngay sau đó. Ảnh: Chu Dũng\nSau khoảng 5 phút kể từ khi đám cháy tại tầng 12 phát sinh, tiếp tục xảy ra cháy tại tầng hầm. Do điện áp tăng đột ngột dẫn đến 1 chiếc xe máy điện đang cắm sạc bất ngờ bốc cháy và nhanh chóng cháy lan ra nhiều xe bên cạnh khiến cho bình xăng một số chiếc xe phát nổ làm cháy đường dây cấp điện nguồn gây mất điện toàn bộ tòa nhà. Đám cháy tỏa ra nhiệt lượng lớn kèm theo đó là khói, khí độc bao phủ toàn bộ tầng hầm và lan lên các tầng trên.\nLực lượng chuyên nghiệp triển khai phương án chữa cháy. Ảnh: Chu Dũng\nNhận được tin báo, Công an thành phố nhanh chóng điều động lực lượng, phương tiện kịp thời đến phối hợp cùng lực lượng PCCC cơ sở tổ chức chữa cháy và CNCH. Nhận định đám cháy có diễn biến cháy phức tạp, Giám đốc Công an thành phố đã báo cáo và xin chỉ thị từ Chủ tịch UBND thành phố tổ chức điều động các lực lượng của thành phố chi viện cho công tác chữa cháy và cứu nạn, cứu hộ tại Chung cư HH1 Linh Đàm.\nCán bộ, chiến sĩ thao tác trên phương tiện hiện đại. Ảnh: Chu Dũng\nNhờ sự chi viện của các đơn vị công an các quận, huyện, các đơn vị nghiệp vụ Công an thành phố, Bộ Công an và Bộ Tư lệnh Thủ đô, đám cháy đã được dập tắt ngay sau đó. Hàng nghìn người đã được hướng dẫn sơ tán an toàn tới khu vực tập trung trước sảnh chung cư và các công viên xung quanh.\nLực lượng PCCC cơ sở phối hợp chữa cháy. Ảnh: Chu Dũng\nĐại tá Dương Đức Hải, Phó Giám đốc Công an thành phố Hà Nội cho biết, nhận thấy những khó khăn, phức tạp khi xảy ra cháy chung cư, nhà cao tầng, UBND thành phố đã chỉ đạo các sở, ban, ngành tăng cường công tác kiểm tra, giám sát đôn đốc khắc phục triệt để các tồn tại, vi phạm về PCCC tại các cơ sở nhà cao tầng có chủ đầu tư là doanh nghiệp tư nhân. Đồng thời, để đảm bảo tính mạng, sức khỏe, an toàn cho người dân, cần trang bị cho người dân các kiến thức, kỹ năng về PCCC\u0026CNCH, khả năng phát hiện và xử lý tình huống khi có cháy, nổ, sự cố xảy ra...\nMột số hình ảnh buổi diễn tập:\nToàn cảnh diễn tập chữa cháy và cứu nạn, cứu hộ. Ảnh: Chu Dũng\nTriển khai thang cứu người trên tầng cao. Ảnh: Chu Dũng\nTriển khai thang cứu người trên tầng cao. Ảnh: Chu Dũng\nLực lượng cứu hỏa diễn tập đưa người thoát khỏi đám cháy. Ảnh: Chu Dũng\nLực lượng cứu hỏa diễn tập đưa người thoát khỏi đám cháy. Ảnh: Chu Dũng\nChu Dũng\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_8_50604076/51ee57f5c3ba2ae473ab.jpg",
    "summary": "Tối 31-10, Công an thành phố Hà Nội phối hợp UBND quận Hoàng Mai tổ chức diễn tập phương án phòng cháy, chữa cháy và cứu nạn, cứu hộ (PCCC và CNCH) cấp thành phố với tình huống cháy phức tạp tại chung cư và tổ chức sơ tán hàng nghìn người khi xảy ra sự cố.",
    "linkArticle": "https://baomoi.com/dien-tap-chua-chay-cuu-nan-tai-chung-cu-o-linh-dam-c50604076.epi"
  },
  {
    "title": "Nga: Nổ khí gas tại chung cư, ít nhất 2 người thiệt mạng",
    "content": "nullHiện trường vụ nổ khí gas. (Nguồn: Chính quyền thành phố Cherkessk)\nÍt nhất 2 người đã thiệt mạng và 11 người bị thương trong vụ nổ khí gas xảy ra tại một tòa chung cư ở thành phố Cherkessk - thủ phủ Cộng hòa Karachay-Cherkess của Liên bang Nga ngày 31/10.\nCơ quan ứng phó tình trạng khẩn cấp địa phương cho biết lực lượng cứu hộ cứu nạn đã giải cứu được 3 người khỏi đống đổ nát và hiện cả 3 người đã được đưa tới bệnh viện cấp cứu.\nCó 52 người đã được sơ tán an toàn khỏi tòa nhà, trong khi lực lượng chức năng vẫn đang tìm kiếm cứu các nạn nhân.\nNguyên nhân vụ nổ chưa được xác định./.\n(TTXVN/Vietnam+)\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_293_50603376/cf6aee637a2c9372ca3d.jpg",
    "summary": "Một vụ nổ khí gas đã xảy ra tại một tòa chung cư ở thành phố Cherkessk - thủ phủ Cộng hòa Karachay-Cherkess của Liên bang Nga ngày 31/10 khiến ít nhất 2 người đã thiệt mạng và 11 người bị thương.",
    "linkArticle": "https://baomoi.com/nga-no-khi-gas-tai-chung-cu-it-nhat-2-nguoi-thiet-mang-c50603376.epi"
  },
  {
    "title": "Nga: Nổ khí gas tại chung cư, ít nhất 2 người tử vong",
    "content": "nullCơ quan ứng phó tình trạng khẩn cấp địa phương cho biết lực lượng cứu hộ cứu nạn đã giải cứu được 3 người khỏi đống đổ nát và hiện cả 3 người đã được đưa tới bệnh viện cấp cứu.\nCó 52 người đã được sơ tán an toàn khỏi tòa nhà, trong khi lực lượng chức năng vẫn đang tìm kiếm cứu các nạn nhân.\nNguyên nhân vụ nổ chưa được xác định.\nLan Phương (TTXVN)\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_294_50603542/a1d43fd9ab9642c81b87.jpg",
    "summary": "Ít nhất 2 người đã thiệt mạng và 11 người bị thương trong vụ nổ khí gas xảy ra tại một tòa chung cư ở thành phố Cherkessk, thủ phủ Cộng hòa Karachay-Cherkess của LB Nga ngày 31/10.",
    "linkArticle": "https://baomoi.com/nga-no-khi-gas-tai-chung-cu-it-nhat-2-nguoi-tu-vong-c50603542.epi"
  },
  {
    "title": "Những \u0027người nhện\u0027 mưu sinh giữa không trung",
    "content": "nullỞ những đô thị, thành phố lớn như TPHCM, ngày càng xuất hiện nhiều cao ốc đồ sộ, nhu cầu vệ sinh bề mặt kính tăng cao đã hình thành nên nghề lau kính.\nĐây là một công việc kén người làm vì không phải ai cũng thích nghi được cảm giác treo mình ở độ cao lớn, trong nhiều giờ liền.\nDù treo mình ngoài trời suốt buổi nhưng nắng nóng không phải là điều người thợ lo ngại bằng gió to. Bởi khi gặp gió to sẽ rất khó giữ cân bằng để làm việc, khiến độ rủi ro tăng lên.\nThu nhập của mỗi thợ lau kính khoảng 1-1,5 triệu đồng/ngày. Các công ty tuyển dụng đều huấn luyện kỹ năng an toàn nhưng việc học hỏi kinh nghiệm của người đi trước là rất quan trọng bởi đây là công việc không cho phép xảy ra sai sót. Tất cả đều có thể đánh đổi bằng mạng sống của bản thân.\nVăn Trung\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_338_50603366/420ccd04594bb015e95a.jpg",
    "summary": "Treo mình lơ lửng trên những cao ốc cao chót vót, những người thợ lau kính cứ âm thầm làm công việc của mình để mang lại vẻ hào nhoáng cho các tòa cao ốc, chung cư tại TPHCM.",
    "linkArticle": "https://baomoi.com/nhung-nguoi-nhen-muu-sinh-giua-khong-trung-c50603366.epi"
  },
  {
    "title": "Môi giới tạo khan hàng ảo gây nhiễu loạn thị trường BĐS",
    "content": "nullChiêu trò phổ biến nhất hiện nay mà nhiều môi giới thực hiện là việc tạo khan hàng ảo, từ đó đẩy giá nhà, đặc biệt là chung cư lên cao phi lý. Cách thức như sau: Môi giới sẽ gọi điện cho một số chủ nhà đề nghị mua lại chung cư mà họ đang sở hữu với giá rất cao. Một chủ nhà có thể nhận được nhiều cuộc gọi từ những môi giới khác nhau với nội dung tương tự. Từ đó, nhiều chủ nhà sẽ thấy rằng căn hộ của mình ngày càng có giá trị cao trên thị trường. Đến khi một số người đồng ý bán lại căn hộ thì không có ai đến đặt cọc. Thậm chí gọi lại cho môi giới cũng sẽ không thể liên lạc được.\nGS. Đặng Hùng Võ – Nguyên Thứ trưởng Bộ Tài nguyên và Môi trường, cho biết: \"Người ta chứng minh thiếu cung bằng cách gọi điện khắp nơi, xem nhà đó có cho thuê hay bán không. Tôi một ngày nhận được mười cuộc điện thoại. Cứ nghe đến như vậy là tôi tắt máy và block số điện thoại đó. Đấy là một hình thức chúng ta nhận thấy rất rõ hiện nay. Một luồng dư luận đang chứng minh hiện nay đang rất thiếu cung”.\nĐồn thổi thiếu nguồn cung đang là một chiêu trò để đẩy giá nhà, đất, dù thực tế hàng tồn kho còn rất nhiều. Báo cáo từ Bộ Xây dựng cho thấy, tính đến quý III năm 2024, cả nước còn tồn kho 4.688 căn chung cư, 12.250 nhà ở riêng lẻ và gần 9.000 đất nền.\nLượng nhà, đất tồn kho tăng tới 150,6% so với quý II chứng minh rằng thị trường hoàn toàn không khan hiếm nguồn hàng. Tuy nhiên, một nghịch lý đang tồn tại là nguồn cung phân khúc cao cấp chiếm đại đa số. Thị trường hầu như vắng bóng sản phẩm bình dân. Lợi dụng điểm này, nhiều môi giới đã đánh tráo khái niệm, đưa thông tin gây nhiễu loạn. Giá ảo, giao dịch cũng ảo đang là thực tế cho thấy sự thiếu lành mạnh của thị trường.\nÔng Vũ Hồng Thanh - Chủ nhiệm Ủy ban Kinh tế của Quốc hội, cho hay: “Tình trạng đầu cơ đẩy giá đất lên cao, việc mua bán hầu như chỉ diễn ra trong giới đầu cơ, trong khi người dân, doanh nghiệp khó tiếp cận vì giá đất cao, vượt quá khả năng chi trả”.\nThí điểm mô hình “Trung tâm giao dịch bất động sản và quyền sử dụng đất do Nhà nước quản lý” là giải pháp đang được Bộ Xây dựng đưa ra. Tuy nhiên, để xử lý triệt để các đối tượng gây nhiễu loạn thị trường, cần phải có các giải pháp cụ thể thông qua công cụ pháp lý. Có như vậy mới đủ sức răn đe.\nMỹ Lan\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_600_50603911/ef27e430707f9921c06e.jpg",
    "summary": "Để thị trường bất động sản trở lại minh bạch thì thuế là một công cụ nhưng nếu áp dụng cần lộ trình rõ ràng, phù hợp. Điều này rõ ràng cần thời gian và sự chuẩn bị kỹ lưỡng. Để kiểm soát giá nhà đất, hạn chế đầu cơ, nhiễu loạn thị trường thì việc lập lại trật tự trong hoạt động môi giới sẽ là việc cần phải làm ngay.",
    "linkArticle": "https://baomoi.com/moi-gioi-tao-khan-hang-ao-gay-nhieu-loan-thi-truong-bds-c50603911.epi"
  },
  {
    "title": "Giá nhà tái định cư cũ cũng bị đẩy tăng phi lý",
    "content": "nullChung cư A6 Nam Trung Yên (quận Cầu Giấy, Hà Nội) được khai thác từ năm 2010, phục vụ nhu cầu tái định cư cho người dân một số dự án giao thông và giãn dân. Dù thiết kế không còn được nguyên vẹn bởi các \"chuồng cọp\" được cơi nới gây ảnh hưởng tới kết cấu, hay sự nứt, vỡ, ẩm mốc tường nhà có thể nhìn thấy dễ dàng, nhưng giá một căn hộ hơn 40 m² lại vừa được rao bán lên tới 2,8 tỷ đồng (khoảng 70 triệu đồng/m²).\nGiải thích cho mức giá phi lý này, nhiều lý do được đưa ra để mồi chài người mua như: vị trí trung tâm với cơ sở hạ tầng hoàn chỉnh, sản phẩm diện tích nhỏ nên “vừa túi tiền của đại đa số người mua”. Tuy nhiên, nếu xét kỹ trên mặt bằng kinh tế chung thì giá bán căn hộ tái định cư 60 - 70 triệu đồng/m², có tuổi đời đã cả chục năm, là kết quả sự lừa bịp mà môi giới vẽ ra.\nLiên Phương\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_600_50603959/a3f6ecee78a191ffc8b0.jpg",
    "summary": "Khi thị trường bất động sản bị \u0027rơi vào trạng thái hư hư thực thực\u0027 - như nhận định của đại biểu Quốc hội, thì việc định giá chính xác sản phẩm nhà, đất trở nên rất khó khăn. Chung cư tái định cư có tuổi đời chục năm và đã xuống cấp hiện được rao bán tới 60 - 70 triệu đồng/m².",
    "linkArticle": "https://baomoi.com/gia-nha-tai-dinh-cu-cu-cung-bi-day-tang-phi-ly-c50603959.epi"
  },
  {
    "title": "Gần 26.000 bất động sản ế khách trên cả nước",
    "content": "nullTồn kho bất động sản tăng mạnh. Ảnh: Thế Bằng.\nBáo cáo của Bộ Xây dựng cho biết hết quý III, lượng hàng tồn kho bất động sản tăng mạnh so với quý trước. Dẫu vậy, giá bán vẫn tiếp tục neo cao ở phần lớn địa phương.\nTồn kho tăng mạnh\nCụ thể, tính đến hết quý IIII, tổng lượng tồn kho lên đến 25.937 sản phẩm bất động sản, gồm 4.688 căn chung cư, 12.250 căn nhà ở riêng lẻ, 8.999 nền đất. Đây là các sản phẩm đủ điều kiện bán hàng nhưng chưa được giao dịch.\nTrước đó, báo cáo của Bộ Xây dựng cho biết lượng hàng tồn kho trong quý II vào khoảng 17.105 sản phẩm. Như vậy, lượng tồn kho bất động sản đã tăng gần 52% sau một quý.\nBáo cáo cũng cho biết có 141.363 giao dịch chung cư, nhà ở riêng lẻ và đất nền trong quý vừa qua. Đáng chú ý, gần 103.000 lượt giao dịch thuộc loại hình đất nền, chiếm đến 73%.\nDù vậy, so với quý II, lượng giao dịch chung cư và nhà ở riêng lẻ đã có xu hướng tăng, trong khi giao dịch đất nền giảm 18%.\nGiá tiếp tục tăng\nVề giá, báo cáo cho biết giá bất động sản tại một số địa phương vẫn có xu hướng tăng, đặc biệt tại Hà Nội, TP.HCM và các đô thị lớn. Hiện tượng tăng giá có tính cục bộ, xảy ra ở một số khu vực, loại hình, phân khúc bất động sản dẫn đến tác động làm tăng giá chung.\nVới chung cư, giá căn hộ tại Hà Nội, TP.HCM tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng 4-6% theo quý và 22-25% theo năm. Thậm chí, Bộ Xây dựng cho biết có một số khu vực tăng cục bộ khoảng 35-40% so với quý trước.\nVới biệt thự, nhà ở liền kề trong dự án, báo cáo của Bộ Xây dựng cho biết tại Hà Nội, giá có xu hướng tiếp tục tăng so với quý trước. Phần lớn các dự án mở bán mới trong quý này có vị trí thuận lợi, nằm ở các khu vực đang được đầu tư mạnh về cơ sở hạ tầng, do đó mức giá chào bán sơ cấp tương đối cao.\nGiá thứ cấp của nhà ở gắn liền với đất tại Hà Nội quý này đạt trung bình khoảng 160 triệu đồng/m2, tăng 3% theo quý và gần 7% theo năm. Một số dự án tại các khu vực như Đông Anh và Long Biên mức tăng giá thứ cấp tăng khoảng 5% theo quý, nhờ vào việc phát triển cơ sở hạ tầng và sản phẩm của các dự án mới đang dần hoàn thiện.\nCòn tại TP.HCM, báo cáo cho hay giá sơ cấp gần như ổn định. Một số khu vực giá giảm mạnh ở phân khúc cao cấp, diện tích rộng, giảm khoảng 14% theo quý và 28% theo năm. Riêng các sản phẩm có giá dưới 10 tỷ đồng có giao dịch khá tốt.\nBộ cũng chỉ rõ một số dự án tại TP.HCM có giá chuyển nhượng giảm 3-4% như An Phú An Khánh (TP Thủ Đức), hiện còn 265,6 triệu đồng/m2; Q7 Saigon Riverside (quận 7) giảm còn 79,2 triệu đồng/m2; Sim City (TP Thủ Đức) giảm còn 62,5 triệu đồng/m2...\nBên cạnh đó, một số dự án tăng giá gồm Mỹ Phú 3 (quận 7) tăng khoảng 4,4% lên mức 278,9 triệu đồng/m2, Villa Park (TP Thủ Đức) tăng khoảng 4,6% lên mức 123,8 triệu đồng/m2.\nVề nguyên nhân tăng giá bất động sản, báo cáo chỉ ra 4 tác nhân chính. Thứ nhất, chi phí liên quan đến đất đai gần đây tăng do một số địa phương áp dụng phương pháp tính giá đất cũng như áp dụng bảng giá đất mới.\nĐặc biệt, một số địa phương, khu vực tổ chức đấu giá đất với kết quả cao đã làm tăng mặt bằng giá đất, giá nhà ở tại địa phương đó và khu vực lân cận. Hiện tượng này cũng làm tăng chi phí triển khai thực hiện dự án nhà ở, gây khó khăn cho doanh nghiệp, giảm nguồn cung cho thị trường.\nThứ hai, có hiện tượng “tạo giá ảo”, “thổi giá” của giới đầu cơ và các cá nhân hành nghề môi giới bất động sản. Nhóm này lợi dụng sự thiếu hiểu biết, đầu tư theo tâm lý đám đông của người dân để trục lợi.\nThứ ba là tình trạng thiếu nguồn cung bất động sản, nhà ở để đáp ứng nhu cầu đại bộ phận người dân, các đối tượng thu nhập thấp, thu nhập trung bình tại các khu vực đô thị, đặc biệt là Hà Nội và TP.HCM,\nThứ tư là biến động của nền kinh tế trong thời gian qua liên quan đến thị trường chứng khoán, trái phiếu, vàng... đã tác động đến tâm lý của người dân, nhà đầu tư. Nhiều người chuyển dịch dòng tiền sang nhà, đất, xem đây là nơi “trú ẩn” an toàn cho nguồn tiền tích lũy, nguồn vốn đầu tư hiện tại.\nThủy Tiên\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_119_50603002/3230ea0e7e41971fce50.jpg",
    "summary": "Báo cáo của Bộ Xây dựng cho thấy trong quý III, lượng hàng tồn kho chung cư, nhà ở riêng lẻ, đất nền đạt gần 26.000 sản phẩm, tăng 52% so với quý II.",
    "linkArticle": "https://baomoi.com/gan-26-000-bat-dong-san-e-khach-tren-ca-nuoc-c50603002.epi"
  },
  {
    "title": "Chung cư không sổ hồng được \u0027săn lùng\u0027",
    "content": "nullChị Nguyễn Oanh (36 tuổi, quê Thái Bình) cho biết, hai vợ chồng làm giáo viên trên địa bàn Hà Nội, gom góp vay mượn được gần 1,6 tỷ đồng để mua chung cư. Thế nhưng, giá căn hộ mới bàn giao đang cao, còn căn chung cư cũ rất khó hỏi mua. Để tìm được một căn hộ ưng ý, có 1 phòng ngủ, phòng khách và bếp, đầy đủ pháp lý phải có trên 3 tỷ đồng.\nCực chẳng đã, vợ chồng chị Oanh đành mua một căn chung cư mini 2 phòng ngủ, mua bán vi bằng để thoát cảnh đi thuê nhà, cho các con an tâm học tập. Mặc dù biết mua nhà không có sổ nhiều rủi ro, thế nhưng càng đợi thì giá nhà càng lên cao, càng hết hy vọng.\nChung cư chưa được cấp sổ hồng được nhiều người dân quan tâm. Ảnh minh họa.\nTương tự, anh Minh Phong (quận Cầu Giấy) cho hay, đầu tháng 10 vừa qua, gia đình anh đã quyết định mua một căn chung cư tại HH Linh Đàm với giá 2,3 tỷ đồng cho căn hộ 3 phòng ngủ. Tuy nhiên do chủ đầu tư có một số vi phạm trong thi công, căn hộ chưa có sổ nên việc mua bán nhà bằng hợp đồng và lập vi bằng.\nTheo khảo sát của phóng viên, thị trường mua bán chung cư chưa có sổ vẫn luôn tấp nập với những căn hộ có giá từ 1,5 - 2 tỷ đồng, giá dao động từ 35,1 đến 43,8 triệu đồng/m2.\nTrên mạng xã hội cũng tạo lập nhiều nhóm chuyên giao lưu, buôn bán với hàng chục nghìn thành viên.\nCăn hộ chung cư chưa sổ được rao bán trên các hội nhóm mua nhà. Ảnh chụp màn hình.\nCác bài đăng rao bán căn hộ chưa có sổ hồng vẫn được nhiều người tham khảo, thậm chí sẵn sàng chấp nhận \"xuống tiền\" vì giá bán \"mềm\" hơn so với các căn hộ pháp lý đầy đủ.\nChia sẻ về vấn đề này, luật sư Nguyễn Lan Anh, Đoàn Luật sư TP Hà Nội cho biết, nhiều khách hàng biết việc mua căn hộ chung cư không có sổ hồng tiềm ẩn nhiều rủi ro, mạo hiểm, thế nhưng do có nhu cần thực sự, phù hợp với tài chính nên nhiều người vẫn chấp nhận mua.\nTheo luật sư, người mua cần phải xem xét nguyên nhân vì sao lại có trình trạng này. Sau khi tìm hiểu nguyên nhân, nếu chung cư thuộc các đối tượng chưa có sổ mà được mua bán thì hoàn toàn có thể mua bán bình thường. Ngược lại, nếu vì các nguyên nhân khác và tiềm ẩn các rủi ro có thể xảy ra, người mua nên xem xét và quyết định không nên mua căn hộ đó.\nVề bản chất, mua bán căn hộ chung cư chưa có sổ hồng là việc chuyển nhượng hợp đồng mua bán. Do vậy, khi mua bán, các bên phải lập văn bản chuyển nhượng hợp đồng mua bán nhà ở để cơ quan công chứng chứng nhận theo mẫu, bắt buộc và lưu ý các điều khoản như mức giá mua bán, phương thức thanh toán, thời hạn chuyển giao căn hộ, quyền và nghĩa vụ các bên…\n\"Khi đề nghị công chứng, các bên phải xuất trình hợp đồng mua bán nhà ở đã ký với chủ đầu tư. Nếu chuyển nhượng từ lần thứ hai trở đi thì phải xuất trình văn bản chuyển nhượng hợp đồng mua bán nhà ở lần trước. Mọi vấn đề mua bán cần cần trọng, có sự tư vấn pháp luật rõ ràng để tránh những rủi ro sau này\", luật sư Lan Anh nói.\nĐan Tâm\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_94_50600790/79a4b8ed2ca2c5fc9cb3.jpg",
    "summary": "Trước làn sóng chung cư tăng giá, phân khúc nhà ở bình dân khan hiếm, nhiều người dân có nhu cầu \u0027an cư\u0027 chấp nhận mua căn hộ không sổ bất chấp rủi ro.",
    "linkArticle": "https://baomoi.com/chung-cu-khong-so-hong-duoc-san-lung-c50600790.epi"
  },
  {
    "title": "Những bất cập tại cụm chung cư số 289 Khuất Duy Tiến",
    "content": "nullTrao đổi với phóng viên Kinh tế \u0026 Đô thị, đại diện Ban Quản trị nhà chung cư 2B Vinata Towers, số 289 Khuất Duy Tiến (phường Trung Hòa, quận Cầu Giấy) cho biết, hiện nay, các tuyến đường xung quanh tòa nhà đang bị biến thành nơi dừng, đỗ phương tiện… tiềm ẩn nguy cơ mất an toàn giao thông, an toàn về PCCC do xe cứu hỏa không thể tiếp cận tòa nhà.\nXe ô tô dừng đỗ tràn lan quanh cụm chung cư 289 Khuất Duy Tiến.\nCũng theo đại diện Ban Quản trị chung cư 2B, không chỉ đổi với mặt với nguy cơ mất an toàn về cháy nổ, an toàn giao thông, công tác duy tu, duy trì hạ tầng cây xanh, chiếu sáng… tại các tuyến đường xung quanh tòa nhà cũng đang bất cập. Đơn cử, trong cơn bão số 3 vừa qua, tại các tuyến đường quanh cụm chung cư, rất nhiều cây xanh bị gẫy, đổ nhưng không có đơn vị nào đến thu dọn, gây ách tắc giao thông, tiềm ẩn nguy hiểm cho cư dân.\nÔng Nguyễn Mạnh Khởi - Trưởng Ban Quản lý cụm nhà chung cư Vinaconex cho biết, ngoài những bất cập trong công tác quản lý hạ tầng đô thị quanh cụm chung cư, hiện nay, tại nhà D thuộc sở hữu của Công ty CP Xây dựng số 1 (Vinaconex 1) đang xuất hiện công trình có dấu hiệu xây dựng sai phép.\nTheo phản ánh, chủ thuê mặt sàn tầng 3 đã tổ chức thi công sai quy định.\nTheo ông Nguyễn Mạnh Khởi, ngày 23/9/2024, Ban Quản lý phát hiện chủ thuê mặt sàn tầng 3, khối nhà D tổ chức thi công không có giấy phép tại khu vực ban công sân thượng tầng 3. Trong đó, chủ thuê mặt sàn đã tổ chức cắt bê tông phía dưới mi cửa sổ tầng 3, khoan đục bờ tường, trồng trực tiếp cây xanh vào các hố trên mái tầng 2… gây ảnh hưởng đến kết chịu lực, quy hoạch, công tác PCCC của tòa nhà.\n“Ban Quản lý tòa nhà đã nhiều lần kiểm tra, nhắc nhở, tuy nhiên chủ thuê mặt sàn vẫn cố tình vi phạm, khóa cửa ngăn sự kiểm tra, cản chở việc thoát nạn của cư dân nếu không may hỏa hoạn xảy ra” – ông Nguyễn Mạnh Khởi cho biết.\nLiên quan đến vấn đề này, trao đổi với phóng viên Kinh tế \u0026 Đô thị, Phó Chủ tịch UBND phường Trung Hòa Nguyễn Mạnh Hùng cho biết, lực lượng chức năng đã nắm được các nội dung, vấn đề người dân phản ánh. Tuy nhiên, do các tuyến đường xung quanh cụm chung cư số 289 Khuất Duy Tiến chưa được bàn giao về cho chính quyền địa phương quản lý nên lực lượng chức năng không có căn cứ để xử lý.\nTrong quá trình thi công, chủ thuê sàn tầng 3 đã khóa cửa đường dẫn ra mái tầng 2.\nĐối với phản ánh của Ban Quản lý tòa cụm nhà chung cư Vinaconex, Phó Chủ tịch UBND phường Trung Hòa Nguyễn Mạnh Hùng cho biết, hiện tại, UBND phường đã giao Tổ Quản lý trật tự xây dựng đô thị phường tiến hành xác minh, kiểm tra, nếu phát hiện có vi phạm sẽ kiên quyết xử lý nghiêm theo quy định của pháp luật.\nTrong khi đó, Chủ tịch UBND phường Trung Hòa Nguyễn Hải Đăng cho biết, trước mắt, nhằm đảm bảo trật tự đô thị xung quanh cụm chung cư 289 Khuất Duy Tiến, UBND phường sẽ chỉ đạo các đơn vị có liên quan kiểm tra rà soát, có văn bản kiến nghị Sở GTVT lắp đặt biển cấm dừng đỗ tại các tuyến đường ra, vào cụm chung cư.\nBáo Kinh tế \u0026 Đô thị sẽ tiếp tục phản ánh thông tin vụ việc.\nVân Nhi\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_11_50600626/608634c0a08f49d1109e.jpg",
    "summary": "Vừa qua, Báo Kinh tế \u0026 Đô thị nhận được nhiều phản ánh về những bất cập trong công tác quản lý trật tự đô thị, trật tự xây dựng xung quanh cụm chung cư số 289 Khuất Duy Tiến, phường Trung Hòa, quận Cầu Giấy.",
    "linkArticle": "https://baomoi.com/nhung-bat-cap-tai-cum-chung-cu-so-289-khuat-duy-tien-c50600626.epi"
  },
  {
    "title": "Đề xuất phạt ban quản trị, ban quản lý chung cư nếu vi phạm về an ninh trật tự, PCCC",
    "content": "nullMới đây, Bộ Tư pháp đã tiếp nhận hồ sơ thẩm định dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định 144/2021 quy định về xử phạt vi phạm hành chính trong lĩnh vực an ninh trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu hộ; phòng, chống bạo lực gia đình.\nTrong dự thảo sửa đổi lần này, Bộ Công an đã đề xuất sửa đổi, bổ sung nhiều quy định liên quan đến xử phạt hành vi vi phạm hành chính diễn ra trong đời sống hằng ngày như: hành vi cố ý gây thương tích, cầm cố tài sản...\nTheo đó, về đối tượng xử phạt vi phạm hành chính còn chưa bao quát hết các tổ chức có thể là chủ thể thực hiện hành vi vi phạm trong lĩnh vực an ninh, trật tự như: Ban quản trị, Ban quản lý nhà chung cư, các tổ chức đảng, tổ chức tôn giáo...Do đó, tại Điều 4 của dự thảo đã bổ sung thêm các đối tượng bị xử phạt hành chính gồm: Tổ chức đảng, tổ chức tôn giáo; Ban quản trị, ban quản lý, chủ đầu tư dự án, công trình; Tổ chức khác được thành lập theo quy định của pháp luật.\nDự thảo sửa đổi, bổ sung Nghị định 144/2021 bổ sung đối tượng bị xử phạt hành chính là ban quản trị, ban quản lý chung cư. Ảnh: NT\nTiếp đến, điểm k khoản 3 Điều 12 Nghị định 144/2021 quy định phạt tiền từ 5-10 triệu đồng đối với hành vi “nhận cầm cố tài sản mà không lưu giữ tài sản cầm cố”. Quy định này chưa phù hợp với quy định tại khoản 3 Điều 314 Bộ luật Dân sự năm 2015 quy định về quyền của bên nhận cầm cố tài sản như được cho thuê, cho mượn, khai thác công dụng tài sản cầm cố và hưởng hoa lợi, lợi tức từ tài sản cầm cố, nếu có thỏa thuận.\nTừ đó, điểm k khoản 3 Điều 12 đã được đề xuất sửa đổi lại thành: Nhận cầm cố tài sản mà không lưu giữ hoặc lưu giữ không đầy đủ bản chính giấy chứng nhận quyền sở hữu tài sản cầm cố tại cơ sở kinh doanh trong thời gian cầm cố tài sản đối với tài sản theo quy định của pháp luật phải có giấy chứng nhận quyền sở hữu tài sản đó hoặc không lưu giữ tài sản cầm cố trừ trường hợp có thỏa thuận theo quy định pháp luật.\nĐối với hành vi cố ý gây thương tích hoặc gây tổn hại sức khỏe, danh dự, nhân phẩm của người khác. Dự thảo nghị định cũng sửa đổi theo hướng tách bạch hành vi này với hành vi cố ý gây thương tích, gây tổn hại sức khỏe cho thành viên trong gia đình.\nCụ thể, sửa đổi điểm a khoản 5 Điều 7 thành phạt tiền từ 5-8 triệu đồng đối với hành vi cố ý gây thương tích hoặc gây tổn hại cho sức khỏe của người khác nhưng không bị truy cứu trách nhiệm hình sự trừ trường hợp quy định tại khoản 1 và điểm a khoản 2 Điều 52 Nghị định này (gây thương tích cho thành viên trong gia đình).\nLiên quan đến xử phạt các hành vi vi phạm về đăng ký và quản lý cư trú, dự thảo nghị định cũng loại bỏ các thuật ngữ \"sổ hộ khẩu, sổ tạm trú\" thay thế bằng \"giấy tờ xác nhận thông tin về cư trú, giấy tờ khác liên quan đến cư trú\" để phù hợp với luật cư trú và các văn bản có liên quan hiện hành.\nNgoài ra, dự thảo nghị định cũng bổ sung thẩm quyền xử phạt vi phạm hành chính cho Bộ đội biên phòng, Cảnh sát biển, lực lượng Hải quan và Thanh tra Văn hóa, Thể thao và Du lịch.\nĐẶNG LÊ\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_114_50600403/c360d522416da833f17c.jpg",
    "summary": "Bộ Công an đề xuất đưa ban quản trị, ban quản lý chung cư vào đối tượng bị xử phạt hành chính về lĩnh vực an ninh trật tự, phòng cháy chữa cháy.",
    "linkArticle": "https://baomoi.com/de-xuat-phat-ban-quan-tri-ban-quan-ly-chung-cu-neu-vi-pham-ve-an-ninh-trat-tu-pccc-c50600403.epi"
  },
  {
    "title": "Diễn biến giá chung cư tại Ba Đình những tháng cuối năm 2024",
    "content": "nullCùng với tốc độ tăng giá mạnh mẽ của chung cư trên địa bàn toàn thành phố Hà Nội, giá căn hộ chung cư trên địa bàn quận Ba Đình thời điểm tháng 10/2024 vẫn ghi nhận ở mức cao.\nĐơn cử có thể kể đến một căn hộ 3 ngủ, rộng 113,8m2 tại dự án Grandeur Place Giảng Võ, phường Kim Mã, Ba Đình hiện đang được rao bán với giá 15 tỷ đồng, tương đương 131,81 triệu đồng/m2.\nMột căn hộ 3 ngủ, diện tích 126m2 thuộc dự án Diamond Park Plaza, phố Láng Hạ, phường Thành Công, Ba Đình hiện đang được rao bán với giá 16,4 tỷ đồng, tương đương 130,16 triệu đồng/m2.\nMột căn góc diện tích 118m2, thuộc tầng 8 dự án chung cư Lancaster Núi Trúc, Ba Đình hiện đang được rao bán 11,68 tỷ đồng, tương đương 99 triệu đồng/m2.\nMột căn hộ 3 ngủ, 2 vệ sinh, diện tích 105m2 thuộc chung cư Hòa Bình Green Apartment tại 376 Đường Bưởi, Ba Đình hiện đang được rao bán với giá 8,1 tỷ đồng, tương đương 77,14 triệu đồng/m2.\nNhìn chung giá chung cư trên địa bàn quận Ba Đình trong những tháng cuối năm vẫn ở ngưỡng cao. Không chỉ quận Ba Đình, từ đầu năm 2024 đến nay, tốc độ tăng giá của chung cư trên địa bàn thành phố Hà Nội khá nhanh, có riêng một khoảng lặng tại thời điểm tháng 4, tháng 5, tuy nhiên ngay cả thời điểm này, giá nhà cũng đi ngang chứ không hề giảm.\nBước sang những tháng cuối năm, giá chung cư trên địa bàn thành phố Hà Nội đã thiết lập một mặt bằng giá mới. Phân khúc căn hộ có giá dưới 40 triệu đồng/m2 gần như bị xóa sổ tại các quận, huyện khu vực trung tâm thành phố.\nHồng Thủy\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_91_50597058/e830e18375cc9c92c5dd.jpg",
    "summary": "Cùng chung tốc độ tăng giá của chung cư trên địa bàn Hà Nội, giá chung cư tại khu vực quận Ba Đình những tháng cuối năm 2024 cũng ghi nhận ở mức cao.",
    "linkArticle": "https://baomoi.com/dien-bien-gia-chung-cu-tai-ba-dinh-nhung-thang-cuoi-nam-2024-c50597058.epi"
  },
  {
    "title": "Địa ốc 24H: Giá chung cư tiếp tục neo cao; gỡ vướng dự án trên \u0027đất vàng\u0027",
    "content": "nullLê Thu - Lâm Vỹ\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_20_50596600/5ec15668c2272b797236.jpg",
    "summary": "Giá chung cư mới và cũ ở Hà Nội, TP HCM có nơi tăng 40%; Bảng giá đất mới ở TP.HCM hiệu lực từ hôm nay; Đánh thuế BĐS thứ 2 sẽ gây áp lực cho đa số người dân có nhu cầu ở thực; Hà Nội gỡ vướng 5 dự án trên \u0027đất vàng\u0027;… là những thông tin nổi bật của Bản tin Địa ốc 24H ngày 31/10.",
    "linkArticle": "https://baomoi.com/dia-oc-24h-gia-chung-cu-tiep-tuc-neo-cao-go-vuong-du-an-tren-dat-vang-c50596600.epi"
  },
  {
    "title": "Bộ Xây dựng: Có nơi giá bán chung cư tăng khoảng 35-40% so với quý trước",
    "content": "nullGiao dịch chung cư, căn hộ tăng, giá tiếp tục bị đẩy cao\nTheo dữ liệu từ Bộ Xây dựng, trong quý III/2024, đã có có 16 dự án nhà ở thương mại với quy mô khoảng 3.314 căn được hoàn thành, số dự bán bằng 177,7% so với trước nhưng chỉ bằng 76,1% so với cùng kỳ năm 2023.\nCùng với đó là 23 dự án được cấp phép mới với quy mô khoảng 11.669 căn. Số lượng dự án được cấp phép mới bằng 121% quý II và bằng 153,3% so với cùng kỳ năm 2023.\nCó 55 dự án đủ điều kiện bán nhà hình thành trong tương lai với quy mô khoảng 21.374 căn, bằng 110% về số lượng dự án so với quý II và bằng 117% so với cùng kỳ năm 2023.\nNgoài ra, đang triển khai xây dựng có 939 dự án với quy mô khoảng 426.158 căn.\nVề lượng giao dịch, căn hộ chung cư, nhà ở riêng lẻ ghi nhận có 38.398 giao dịch thành công; đất nền là 102.966 giao dịch thành công.\nNhư vậy, lượng giao dịch thuộc loại hình căn hộ chung cư và nhà ở riêng lẻ trong quý III có xu hướng tăng so với quý II, trong khi lượng giao dịch đất nền có xu hướng giảm.\nCụ thể, lượng giao dịch chung cư và nhà ở riêng lẻ tăng 48,3% so với quý II/2024 (25.885 giao dịch) và tăng 29% so với cùng kỳ năm 2023. Tuy nhiên, lượng giao dịch đất nền bằng 82,3% so với quý II (124.991 giao dịch) và bằng 112,8% so với cùng kỳ năm 2023.\nLượng tồn kho bất động sản tại các dự án trong quý III/2024 vào khoảng 25.937 căn, nền, trong đó: chung cư có 4.688 căn; nhà ở riêng lẻ có 12.250 căn; đất nền có 8.999 nền.\nLượng tồn kho nhà ở riêng lẻ, đất nền trong quý III/2024 là 21.249 căn/nền (nhà ở riêng lẻ có 12.250 căn; đất nền có 8.999 nền), tương đương 150,6% so với quý II/2024.\nPhân khúc chung cư, nhà ở bình dân khan hiếm, đẩy giá lên cao\nVề giá giao dịch, dữ liệu của Bộ Xây dựng cho thấy tại Hà Nội và TP.HCM, mặt bằng giá tiếp tục tăng ở cả dự án mới và cũ, mặt bằng giá dự án mới đã tăng khoảng (4% đến 6%) theo quý và (22% đến 25%) theo năm.\nĐơn cử như tại Hà Nội, dự án Vinhomes Ocean Park tại phân khu The Zurich có giá khoảng 46 - 55 triệu đồng/m2 tại Phường Trung Hòa, Cầu Giấy; Dự án Lumi Prestige có giá từ 69 triệu đồng/m2 tại Phường Tây Mỗ, Quận Nam Từ Liêm;\nDự án The Ninety Complex có giá khoảng 60 - 75 triệu đồng/m2 tại quận Đống Đa; Dự án The Sapphire – Vinhomes Smart City giá khoảng 47 - 61 triệu đồng/m2 tại quận Nam Từ Liêm; Dự án khu nhà ở hỗn hợp 107 Nguyễn Tuân Vihacomplex giá khoảng 75 - 97,2 triệu đồng/m2 tại quận Thanh Xuân;\nDự án Công trình nhà ở cao tầng, cây xanh và bãi đỗ xe tại các lô đất ký hiệu: HH4, HH5, CL2, CL3, CX và P1 thuộc dự án Khai Sơn City tại phường Ngọc Thụy, Thượng Thanh, Long Biên có giá từ 50 - 68 triệu đồng/m2…\nCó hiện tượng tạo giá ảo, \"thổi giá\"\nTheo đánh giá của Bộ Xây dựng, hiện tượng tăng giá bất động sản trong thời gian qua có tính cục bộ, xảy ra ở một số khu vực, một số loại hình, một số phân khúc bất động sản dẫn đến tác động làm tăng giá chung.\nVề nguyên nhân, Bộ Xây dựng cho biết, một phần lớn do tác động bởi một số yếu tố như việc biến động tăng đối với chi phí liên quan đến đất đai cũng như tác động khi áp dụng phương pháp tính và bảng giá đất mới.\nĐặc biệt tại một số địa phương, khu vực có hiện tượng đấu giá quyền sử dụng đất với kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm. Việc quản lý, thực hiện đấu giá quyền sử dụng đất tại một số khu vực, địa phương chưa tốt; có hiện tượng nhiều nhà đầu tư thành lập hội, nhóm tham gia đấu giá; trả giá đất cao gấp nhiều lần so với giá khởi điểm, rồi có thể “bỏ cọc” sau khi trúng đấu giá đất nhằm mục đích thiết lập mặt bằng giá ảo tại khu vực để kiếm lời.\nViệc đấu giá quyền sử dụng đất với kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm sẽ có tác động làm tăng mặt bằng giá đất, giá bất động sản, giá nhà ở của khu vực lân cận và của địa phương; đồng thời làm tăng chi phí triển khai thực hiện dự án nhà ở, gây khó khăn cho doanh nghiệp, giảm nguồn cung cho thị trường, tác động tiêu cực đến thị trường bất động sản.\nĐáng nói là hiện tượng “tạo giá ảo”, “thổi giá” của giới đầu cơ và các cá nhân hành nghề môi giới bất động sản; lợi dụng sự thiếu hiểu biết, đầu tư theo tâm lý đám đông của người dân để trục lợi.\n“Đây là các cá nhân hoạt động môi giới tự do, không có chứng chỉ môi giới bất động sản, yếu về chuyên môn, hiểu biết pháp luật hạn chế, chưa có tính chuyên nghiệp, yếu kém về đạo đức kinh doanh dẫn đến tình trạng làm ăn chụp giật, thông đồng làm giá, thổi giá cao so với giá trị thực tế, thao túng thị trường, gây thiệt hại cho khách hàng và làm giảm tính minh bạch của thị trường bất động sản” – Bộ Xây dựng nhận định.\nBộ cũng đánh giá việc thiếu nguồn cung bất động sản, nhà ở để đáp ứng nhu cầu đại bộ phận người dân, các đối tượng thu nhập thấp, thu nhập trung bình tại các khu vực đô thị cũng dẫn đến mặt bằng giá tăng.\nĐiều này đã kéo giá bán chung cư tăng lên, đặc biệt có một số khu vực tăng cục bộ lên khoảng 35% đến 40% tùy từng vị trí so với quý trước.\nTrên thị trường, phân khúc căn hộ chung cư bình dân (có mức giá bán dưới 25 triệu đồng/m2) gần như không có giao dịch và sản phẩm để bán; căn hộ chung cư trung cấp (có mức giá khoảng 25 triệu đồng/m2 đến dưới 50 triệu đồng/m2) vẫn chiếm tỷ trọng cao về giao dịch và nguồn cung trên thị trường.\nNguyên nhân do doanh nghiệp kinh doanh bất động sản gặp khó khăn, vướng mắc trong thủ tục pháp lý, đặc biệt là việc xác định giá đất, tính tiền sử dụng đất, giải phóng mặt bằng, giao đất.\nNhiều doanh nghiệp gặp khó khăn về nguồn vốn vay tín dụng, nguồn vốn từ phát hành trái phiếu doanh nghiệp.\nNhiều dự án đã, đang triển khai xây dựng thời gian qua phải tạm dừng, giãn tiến độ, chậm tiến độ triển khai xây dựng.\nNgoài ra, biến động của nền kinh tế trong thời gian qua liên quan đến thị trường chứng khoán, trái phiếu, vàng... đã tác động đến tâm lý của người dân, nhà đầu tư, dẫn đến xu hướng chuyển dịch dòng tiền của người dân, nhà đầu tư sang đầu tư nhà, đất để làm nơi “trú ẩn” an toàn cho nguồn tiền tích lũy, nguồn vốn đầu tư.\nHà Loan\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_106_50596206/15f40e549a1b73452a0a.jpg",
    "summary": "Việc giá nhà ở tăng mạnh thời gian qua một phần do chi phí tăng, thiếu nguồn cung, và đặc biệt do hiện tượng đầu cơ, thổi giá của môi giới.",
    "linkArticle": "https://baomoi.com/bo-xay-dung-co-noi-gia-ban-chung-cu-tang-khoang-35-40-so-voi-quy-truoc-c50596206.epi"
  },
  {
    "title": "Hà Nội: Toàn cảnh dự án tại số 275 Nguyễn Trãi vừa bị Thanh tra Chính phủ kiến nghị điều tra",
    "content": "nullThanh tra Chính phủ (TTCP) vừa công bố công khai kết luận thanh tra việc chuyển đổi mục đích sử dụng đất từ sản xuất, kinh doanh sang kinh doanh đất, xây dựng nhà ở giai đoạn 2011 - 2019 của doanh nghiệp Nhà nước, doanh nghiệp cổ phần hóa.\nQua thanh tra đối với 9 khu đất dự án tại TP Hà Nội, TP HCM và Bình Dương cho thấy việc thực hiện chuyển mục đích sử dụng đất, thu hồi đất, giao đất, thực hiện dự án nhà ở, trung tâm thương mại, văn phòng, dịch vụ, các cơ quan có liên quan và các doanh nghiệp còn để xảy ra những tồn tại, khuyết điểm, vi phạm.\nTrên cơ sở kết luận thanh tra, TTCP đề nghị Bộ Công an tiếp nhận hồ sơ, tài liệu để xem xét, điều tra, xử lý theo quy định của pháp luật đối với những hành vi vi phạm pháp luật tại một số dự án ở TP Hà Nội. Trong đó, có dự án đầu tư xây dựng khu Trung tâm thương mại, dịch vụ và nhà ở tại số 275 đường Nguyễn Trãi.\nDự án Trung tâm thương mại, dịch vụ và nhà ở tại số 275 đường Nguyễn Trãi có 4 tòa chung cư, một tòa nằm ở mặt đường Nguyễn Trãi, 3 tòa còn lại nằm ở phía sau. Vừa qua, TTCP kết luận nhiều vi phạm liên quan đến việc chuyển đổi mục đích sử dụng đất liên quan dự án này.\nTTCP xác định, UBND TP Hà Nội thu hồi 23.380m2 đất cơ sở sản xuất tại số 275 Nguyễn Trãi của Công ty Cổ phần Cơ khí chính xác số 1 giao cho Công ty Cổ phần Thương mại Hưng Việt theo hình thức giao đất có thu tiền sử dụng đất để thực hiện Dự án nhà ở, không thực hiện bồi thường, giải phóng mặt bằng để đấu giá quyền sử dụng đất theo quy định của Luật Đất đai năm 2003. Mặt khác, hai công ty ký phụ lục hợp đồng liên doanh, trong đó có việc hỗ trợ di dời và đền bù tài sản trên đất của chính Công ty Cổ phần Cơ khí chính xác số 1.\nBên cạnh đó, UBND TP Hà Nội giao cho Công ty Cổ phần Thương mại Hưng Việt 3.557m2 đất (thuộc quỹ đất 20% của thành phố) theo hình thức giao đất có thu tiền sử dụng đất để thực hiện Dự án nhà ở cho cán bộ, công chức Sở Tài nguyên và Môi trường Hà Nội, vi phạm Điều 58 Luật Đất đai năm 2003.\nTTCP cho rằng việc Công ty Cổ phần Cơ khí chính xác số 1 góp vốn liên danh bằng tiền, thực chất bằng giá trị quyền sử dụng đất thể hiện qua việc góp vốn bằng một phần kinh phí hỗ trợ di dời và đền bù tài sản trên đất là tài sản của Công ty Cổ phần Cơ khí chính xác số 1 là không đúng quy định của pháp luật về đất đai. Sau đó không xác định lại giá trị góp vốn vào liên doanh để tính toán lại lợi ích được hưởng của phần vốn Nhà nước trong liên doanh.\nMặt khác, Công ty Cổ phần Cơ khí chính xác số 1 chuyển nhượng 3,2 triệu cổ phần tại Công ty Cổ phần Thương mại Hưng Việt cho Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy theo mệnh giá, không đấu giá, không thẩm định giá cổ phần khi chuyển nhượng vi phạm quy định của Nghị định số 09/2009/NĐ-CP của Chính phủ.\nNgày 17/10, ghi nhận của phóng viên, tường mặt ngoài các tòa nhà của dự án đang được sơn lại.\nLối vào 3 tòa nhà phía sau của dự án.\nTheo TTCP, trách nhiệm đối với các vi phạm liên quan đến dự án này thuộc về Sở Tài nguyên và Môi trường, Sở Tài chính, UBND TP Hà Nội và Công ty Cổ phần Thương mại Hưng Việt.\nNgày 15/10, Công ty Cổ phần Đầu tư Dịch vụ Tài chính Hoàng Huy (Công ty Hoàng Huy) (TCH) đã công bố thông tin liên quan đến kết luận thanh tra từ TTCP.\nCông ty Hoàng Huy cho biết, theo thông báo của TTCP, UBND TP Hà Nội đã thu hồi khu đất trên từ Công ty Cơ khí chính xác số 1 và giao lại cho Công ty Cổ phần Thương mại Hưng Việt để thực hiện dự án nhà ở theo hình thức giao đất có thu tiền sử dụng đất.\nNgay từ khi được thành lập, Hưng Việt đã triển khai dự án theo các quyết định của UBND TP Hà Nội và đã hoàn tất việc nộp 100% tiền sử dụng đất theo đúng quy định của các cơ quan Nhà nước liên quan đến dự án.\nDự án đã hoàn thành với đầy đủ giấy phép xây dựng và được cơ quan quản lý phê duyệt nghiệm thu. Các tòa nhà trong dự án đã được đưa vào sử dụng, và tất cả khách hàng đều đã nhận được Giấy chứng nhận quyền sử dụng đất và quyền sở hữu tài sản gắn liền với đất. Hiện tại, các cư dân tại đây đã sinh sống ổn định.\nLiên quan đến nghĩa vụ tài chính bổ sung cho phần khối đế của tòa nhà N01 thuộc dự án, Công ty Hoàng Huy cam kết sẽ nộp đủ 100% giá trị nghĩa vụ tài chính bổ sung ngay khi có quyết định chính thức từ cơ quan Nhà nước.\nVề việc thu hồi hơn 3.500m2 đất (ô đất N02) của dự án, Tài chính Hoàng Huy cho biết khu đất này được giao cho Hưng Việt theo quy định về quỹ đất 20% của TP Hà Nội, nhằm xây dựng nhà ở để bán cho cán bộ, công chức. Việc giao đất này thuộc thẩm quyền phê duyệt của Chính phủ. Hiện tại, ô đất N02 vẫn là mặt bằng sạch và chưa có hoạt động thi công kể từ khi giao đất.\nDo đó, việc thu hồi khu đất N02 sẽ chỉ diễn ra khi có quyết định chính thức và sẽ không phát sinh thêm nghĩa vụ tài chính đối với Công ty Hoàng Huy.\nCông ty Hoàng Huy cũng làm rõ rằng, công ty là đối tượng thanh tra được nêu trong kết luận của TTCP, và đây chỉ là hoạt động thanh tra định kỳ của Nhà nước. Công ty khẳng định đã thực hiện đầy đủ các nghĩa vụ với Nhà nước và các bên liên quan theo quy định pháp luật.\nQuốc Thanh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_113_50596247/cd6dd0cc4483adddf492.jpg",
    "summary": "Dự án Trung tâm thương mại, dịch vụ và nhà ở tại số 275 đường Nguyễn Trãi, quận Thanh Xuân, TP Hà Nội có 4 tòa chung cư, một tòa nằm ở mặt đường Nguyễn Trãi, 3 tòa còn lại nằm ở phía sau.",
    "linkArticle": "https://baomoi.com/ha-noi-toan-canh-du-an-tai-so-275-nguyen-trai-vua-bi-thanh-tra-chinh-phu-kien-nghi-dieu-tra-c50596247.epi"
  },
  {
    "title": "Hiểu đúng phân hạng chung cư để tránh bị hớ khi mua nhà",
    "content": "nullPhân hạng nhà chung cư phản ánh chất lượng xây dựng, tiện ích và dịch vụ đi kèm. Nếu không nắm rõ, người mua có thể chọn phải chung cư có phân hạng thấp hơn mong muốn dẫn đến chất lượng, dịch vụ và tiện ích không tương xứng với kỳ vọng.\nBên cạnh đó, mỗi phân hạng có mức giá khác nhau dựa trên chất lượng và tiện ích. Nếu không hiểu rõ, người mua nhà có thể trả giá cao cho một căn hộ có phân hạng thấp, dẫn đến tình trạng “mua hớ” vì không nhận được giá trị tương xứng với số tiền bỏ ra.\nLuật Nhà ở 2023 và Nghị định 95/2024/NĐ-CP quy định rằng việc phân hạng nhà chung cư không phải là yêu cầu bắt buộc. Chủ đầu tư và chủ sở hữu có quyền đề nghị phân hạng cho nhà chung cư khi có nhu cầu, nhưng không bị áp đặt thực hiện. Việc phân hạng này được coi là cần thiết để xác định đúng giá trị của các căn hộ trên thị trường và giúp người tiêu dùng có thông tin rõ ràng trước khi mua hoặc thuê.\nViệc phân hạng này được coi là cần thiết để xác định đúng giá trị của các căn hộ trên thị trường và giúp người tiêu dùng có thông tin rõ ràng trước khi mua hoặc thuê.\nDo việc phân hạng không bắt buộc nên nhiều chủ đầu tư không thực hiện phân hạng cho dự án. Việc này dẫn đến tình trạng các chủ đầu tư tự phong hạng cho dự án mà không tuân thủ tiêu chí rõ ràng nào, gây khó khăn cho người tiêu dùng trong việc đánh giá giá trị thực của căn hộ.\nTheo Nghị định 95/2024/NĐ-CP ban hành ngày 24/07/2024 của Thủ tướng Chính phủ, việc phân hạng nhà chung cư là nhằm để xác định giá trị của nhà chung cư khi giao dịch hoặc quản lý và chỉ được phân hạng khi có đề nghị của chủ đầu tư hoặc chủ sở hữu nhà chung cư, do các tổ chức xã hội – nghề nghiệp có chức năng, chuyên môn trong lĩnh vực xây dựng, nhà ở, kinh doanh bất động sản thực hiện phân hạng.\nNhà chung cư được phân thành 3 hạng: hạng 1, hạng 2, hạng 3 dựa trên 13 tiêu chí gồm 8 tiêu chí bắt buộc như về: vị trí, địa điểm nhà chung cư; tiện ích trong khuôn viên nhà chung cư; chỗ để xe; hành lang, sảnh; thang máy; cấp điện; căn hộ; tiêu chí tối thiểu là tuân thủ các quy chuẩn xây dựng.\nchung cư hạng 1 (cao nhất ): cần đáp ứng thêm điều kiện về khoảng cách đến công viên hoặc khu vui chơi giải trí. Đồng thời, trong khuôn viên chung cư hạng này phải có khu dịch vụ giáo dục hoặc y tế thể thao, thang máy chở hàng riêng...\nRiêng về chỗ đỗ xe, cứ 02 căn hộ tại dự án hạng 1 cần có tối thiểu 01 chỗ đỗ ôtô (slot) với diện tích tiêu chuẩn 25 m2 (tính theo quy chuẩn của Bộ Xây dựng năm 2021). Chung cư xếp hạng 1 phải có trụ sạc cho xe điện.\nChung cư hạng 2: cứ 04 căn hộ cần tối thiểu 01 chỗ đỗ (diện tích tiêu chuẩn 25 m2). Mức này tương đương quy chuẩn chung từ năm 2021 của Bộ Xây dựng.\nChung cư hạng 3, mỗi 100 m2 diện tích sử dụng có 01 slot để xe.\nVới tiêu chí tiện ích trong khuôn viên: cả 3 hạng chung cư đều phải có không gian sinh hoạt cộng đồng. Chung cư hạng 2 cần thêm khu vui chơi trẻ em, trung tâm thương mại hoặc siêu thị. Với chung cư hạng 1, ngoài 3 tiện ích vừa kể, còn cần thêm bể bơi, khu dịch vụ giáo dục hoặc y tế hoặc thể thao.\nVà 5 tiêu chí bổ sung như về: dịch vụ quản lý vận hành; môi trường; an ninh, an toàn, phòng chống cháy nổ; công trình xanh, sử dụng năng lượng hiệu quả; số hóa và nhà ở thông minh.\nViệc phân hạng góp phần minh bạch hóa các thông tin liên quan đến chất lượng và giá trị của chung cư, qua đó bảo vệ quyền lợi của người tiêu dùng và thúc đẩy sự cạnh tranh lành mạnh trên thị trường bất động sản.\nNhiều chuyên gia bất động sản đã chỉ ra rằng việc thiếu phân hạng này có thể dẫn đến tình trạng sốt ảo và khiến người mua không xác định được giá trị thực của căn hộ, các chủ đầu tư có thể tự nâng giá mà không dựa trên các tiêu chí cụ thể. Do đó, việc cấp thiết là cần có quy định bắt buộc về phân hạng chung cư để bảo vệ quyền lợi người tiêu dùng, tạo sự minh bạch trên thị trường bất động sản.\nDuy Minh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_20_50596129/4ac0a91e3d51d40f8d40.jpg",
    "summary": "Thực tế hiện tại cho thấy nhiều dự án chưa thực hiện phân hạng theo quy định, dẫn đến tình trạng các chủ đầu tư tự phong hạng cho sản phẩm của mình.",
    "linkArticle": "https://baomoi.com/hieu-dung-phan-hang-chung-cu-de-tranh-bi-ho-khi-mua-nha-c50596129.epi"
  },
  {
    "title": "\u0027Thắng to\u0027 với chung cư nhỏ",
    "content": "nullGiữa tháng 10/2024, sau thời gian toan tính, anh Trần Đăng Quang, một nhà đầu tư chuyên chung cư tại Hà Nội, quyết định bán chốt lời căn hộ 43 m2 nằm gần khu đô thị phường Tây Mỗ (quận Nam Từ Liêm), thu về 2,7 tỷ đồng, gấp hơn 2 lần giá mua vào cách đây hơn 6 năm.\nNhà đầu tư lãi kép\nChia sẻ về thương vụ mới nhất của mình, anh Quang cho hay căn hộ trên của anh được mua vào từ cuối năm 2017. Thời điểm đó giá nhà đất đã bắt đầu chu kỳ tăng, nhưng chưa sốt. Đặc biệt, chủ nhà cần tiền gấp nên chấp nhận mức giá khá mềm, chọn gói anh Quang phải bỏ ra 1,3 tỷ đồng.\n“Tính ra, với giá mua vào khoảng hơn 30 triệu đồng/m2, so với mức bán ra là trên 63 triệu đồng/m2, tôi lãi gấp đôi. Tất nhiên khoản lãi hơn 1,3 tỷ đồng cho hơn 6 năm chờ đợi là một bài toán đánh đổi. Thêm nữa, trong thời gian đó, tôi cho thuê cũng khá ổn”, anh Quang chia sẻ.\nTỷ lệ lấp đầy cho thuê cao, nhà đầu tư chung cư, trong đó có chung cư nhỏ đang trở lại thời \"ăn lời kép\".\nGiải thích lý do chốt lời căn hộ, anh Quang cho biết sau 2 năm đại dịch Covid-19, anh quyết định tái cơ cấu lại rổ hàng đầu tư. Nếu trước đây là 100% chung cư thì nay sẽ là 70-30, trong đó 70% là chung cư, 30% còn lại là đất nền. Với số tiền vừa thu về, anh Quang dự kiến sẽ trở lại các tỉnh vùng ven Hà Nội để săn đất nền giá tốt, ưu tiên là phân khúc từ 900-1,5 tỷ đồng, pháp lý sạch.\nThăm dò của VnBusiness cho thấy, cùng với đà leo thang của giá nhà đất, giá loại hình chung cư diện tích nhỏ (có 1 phòng ngủ, hoặc các phòng thông nhau) cũng ngày càng tăng. Trong quý III/2024, phân khúc căn hộ nhỏ đã tăng khoảng 25-40% so với cùng kỳ năm 2024.\nĐơn cử, tại khu đô thị mặt đường Đại lộ Thăng Long, phường Mễ Trì, Nam Từ Liêm, một số căn studio 27-32 m2 đang được rao bán 1,8-2,2 tỷ đồng, còn một phòng ngủ vào khoảng 2,8-3,3 tỷ đồng cho diện tích 43-47 m2. Mức này đã tăng khoảng 15-20% so với hồi đầu năm.\nKhông chỉ trên thị trường mua qua bán lại (thứ cấp), giá căn hộ mới (sơ cấp) cũng trên đà tăng giá rất nhanh. Minh chứng, theo dữ liệu của CBRE, từ đầu năm đến nay, giá trung bình các dự án chung cư Hà Nội tăng nhanh trên cả thị trường sơ cấp và thứ cấp, dần tiệm cận với TP.HCM. Mặt bằng giá sơ cấp đã xấp xỉ 60 triệu đồng một m2, tăng 7% theo quý và gần 25% theo năm. Trên thị trường chuyển nhượng, giá bán trong quý II tăng chậm lại so với quý I, đạt hơn 22% theo năm.\nTrước đó, một báo cáo của Batdongsan cũng chỉ ra đầu tư căn hộ, trong đó có căn hộ diện tích nhỏ đang mang lại tỷ suất lợi nhuận gộp lên tới khoảng 12,5%/năm, gồm phần tăng thêm từ giá bán và lợi suất cho thuê. Trong đó, lợi suất cho thuê căn hộ tại Hà Nội đạt 4,6%, tại TP.HCM là 4,1%, trong khi trung bình cả nước là 4,5%.\nCần tính toán kỹ lưỡng trước khi \u0027xuống tiền\u0027\nỞ góc nhìn môi giới, anh Tuân, môi giới được mệnh danh như “thổ địa” tại khu Tây Hà Nội, cho biết trong bối cảnh giá chung cư tăng quá nhanh, loại hình chung cư diện tích nhỏ như studio, một phòng ngủ đang được săn lùng. Tuy nhiên, loại hình này chỉ chiếm 10-20% dự án.\n“Nguồn cung khan hiếm, nhu cầu cao nên giá chung cư nhỏ ngày càng cao. Trong tay 2-2,5 tỷ đồng giờ khách rất khó tìm kiếm những dự án tốt, buộc phải chấp nhận đi xa hơn và các dự án cũ hơn. Chưa kể, người mua nhà ở thực còn phải giành giật với nhà đầu tư cá nhân nên việc tìm kiếm càng trở nên khó khăn”, anh Tuân chia sẻ.\nTrong khi đó, ở góc nhìn chuyên gia, bà Nguyễn Hoài An, Giám đốc cấp cao CBRE Hà Nội, cho biết kể từ đầu năm 2024 đến nay, giá chung cư Hà Nội tăng nóng ở tất cả phân khúc.\nKhông chỉ diện tích căn hộ, đà tăng này phụ thuộc nhiều yếu tố như định vị phân khúc, vị trí, chất lượng, pháp lý... Giá căn hộ nhỏ phản ánh mặt bằng thấp nhất của một dự án nên loại hình này tăng mạnh, cho thấy chênh lệch giữa giá nhà và khả năng chi trả của người dân ngày càng rõ rệt.\nSau những biến động của thị trường bất động sản, giới phân tích cũng nhận định trong bối cảnh giá mua, bán và cho thuê không ngừng tăng thời gian qua, định kiến đầu tư căn hộ cho thuê là tiêu sản đã gần như bị phá bỏ. Điều này càng cho thấy tiềm năng đầu tư của loại hình căn hộ nói chung và căn hộ diện tích nhỏ nói riêng.\nCơ hội là hiện hữu, tuy nhiên, các chuyên gia cũng khuyến cáo nhà đầu tư cá nhân cần lựa chọn kỹ lưỡng về phân khúc, chất lượng, khả năng thu hút khách thuê… trước khi rót tiền. Để đảm bảo an toàn, nhà đầu tư cần đón đầu các dự án khu dân cư, khu công nghiệp, tìm các sản phẩm gần các cơ sở hạ tầng, đường quốc lộ, cửa ngõ thành phố, ưu tiên khu vực có hạ tầng giao thông phát triển... Đặc biệt là không nên “bỏ hết trứng vào một rổ”.\n“Nhà đầu tư cần lưu ý 3 điều. Thứ nhất, nên tìm kiếm những nhà trống để tự cải tạo sửa chữa theo ý mình. Thứ hai, nên đầu tư bằng 20% số vốn dự tính cho quy mô nhỏ trước (ví dụ 100 triệu/dự tính 500 triệu), xem như học phí tự làm tự học. Thứ ba là nhà đầu tư cần hiểu quy luật “thuê - cho thuê”, biết thiết kế, rành cải tạo sửa chữa, giỏi sales phòng, chịu cực quản lý vận hành chăm sóc khách hàng. Nếu không đủ các yếu tố trên, nhà đầu tư cần cẩn trọng”, một chuyên gia khuyến cáo.\nVới chủ đầu tư dự án, trong bối cảnh cạnh tranh khốc liệt, các đơn vị cần tập trung cải thiện chất lượng dịch vụ và đẩy mạnh các hình thức bán hàng để tăng tính cạnh tranh trên thị trường. Bên cạnh khách thuê dài hạn (đang chiếm 60-70%), cần thúc đẩy phân khúc khách thuê ngắn hạn.\nHưng Nguyên\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_594_50595866/76462f9fbbd0528e0bc1.jpg",
    "summary": "Sự leo thang của giá chung cư, trong đó có loại hình chung cư diện tích nhỏ như căn hộ dịch vụ hay studio, đang giúp không ít nhà đầu tư \u0027ăn lời kép\u0027 từ sự gia tăng nhanh của giá trị tài sản và tỷ suất sinh lời cho thuê.",
    "linkArticle": "https://baomoi.com/thang-to-voi-chung-cu-nho-c50595866.epi"
  },
  {
    "title": "Khu vực hút người mua khi giá căn hộ Hà Nội không ngừng leo thang",
    "content": "nullKhu vực đang được khách ở thực quan tâm\nThị trường căn hộ Hà Nội đã chứng kiến mặt bằng giá tăng 22 quý liên tiếp, đặc biệt “sốt nóng” từ cuối năm 2023 đến hết quý III năm nay. Báo cáo thị trường Quý III/2024 của Savills chỉ ra, giá chung cư Hà Nội tiếp tục tăng mạnh. Giá sơ cấp đã đạt mức 69 triệu VNĐ/m2, tăng 6% theo quý và 28% theo năm. Mức giá này đã vượt giá bình quân tại Tp. Hồ Chí Minh.\nCushman \u0026 Wakefield dự đoán, giá căn hộ sơ cấp tiếp tục tăng do nguồn cung khan hiếm. Sự tăng giá này cũng được thúc đẩy bởi nguồn cung trung cấp và cao cấp chiếm 98% nguồn cung mới, trong khi nguồn cung căn hộ bình dân vẫn còn thiếu hụt.\nKhảo sát tại phía Tây Hà Nội, nơi tập trung lượng lớn nguồn cung căn hộ, nhiều dự án ghi nhận mức giá mở bán 80 – 90 triệu đồng/m2 trở lên. Mức giá trung bình tại khu vực này cũng đã ở mức 70 triệu đồng/m2.\nKhảo sát tại phía Tây Hà Nội, nơi tập trung lượng lớn nguồn cung căn hộ, nhiều dự án ghi nhận mức giá mở bán 80 – 90 triệu đồng/m2 trở lên.\nTrước đà tăng giá nhanh chóng của phân khúc chung cư tại Hà Nội, người mua nhà đang có sự dịch chuyển đáng chú ý. Bên cạnh quyết định chờ đợi giá chung cư quay đầu của một bộ phận người mua, thì rất nhiều khách hàng dịch chuyển của nguồn cầu tới những khu vực có giá hợp lý hơn, thay vì “tầm ngắm” ban đầu. Theo đó, khu vực phía Nam, đặc biệt là quận Hoàng Mai, đang được người mua nhà quan tâm bởi mức giá “dễ thở” hơn. Nhiều khách hàng cho biết, dù các dự án tại đây cũng theo xu hướng tăng giá chung, song vẫn dễ tiếp cận và phù hợp túi tiền hơn, lại nằm tại nội đô, chỉ cách Hồ Gươm khoảng 20 phút di chuyển. Chưa kể phía Nam Hà Nội được quy hoạch đầy tiềm năng.\nNhững khu vực có mức giá “dễ thở” hơn đang được tìm kiếm\nTháng 3/2024, Hà Nội đã thông qua Quy hoạch Thủ đô Hà Nội thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, xác định khu vực phía Nam sẽ trở thành một cực phát triển quan trọng của Thủ đô. Cụ thể, khu vực đô thị phía nam Hà Nội sẽ trở thành trung tâm nông nghiệp công nghệ cao, nông nghiệp thông minh hiện đại; là trung tâm đầu mối logistics lớn của vùng Thủ đô kết nối khu vực phía Nam. Riêng quận Hoàng Mai được xác định mục tiêu phát triển và tầm nhìn đến 2025 là trở thành trung tâm của phía Nam Hà Nội, là \"cực tăng trưởng\" để kéo phía Nam Thủ đô phát triển.\nTrong tương lai, Hà Nội cũng sẽ hình thành thành phố ở phía Nam để xứng tầm với sân bay thứ hai dự kiến được xây dựng tại 2 huyện Phú Xuyên và Ứng Hòa, quy mô khoảng 50 triệu hành khách mỗi năm.\nVới những động lực này, không khó hiểu khi quận Hoàng Mai ghi nhận mức độ quan tâm bất động sản tăng cao. Theo dữ liệu của OneHousing, Hoàng Mai xếp thứ 2 trong top quận/huyện được người mua chung cư tìm kiếm nhiều nhất năm 2023. Đây tiếp tục là địa bàn hút khách mua ở thực trong các tháng vừa qua của năm 2024 nhờ hạ tầng đồng bộ, mức giá thấp hơn so với nhiều khu vực tại Hà Nội.\nTâm điểm của khách hàng\nGhi nhận thực tế cho thấy, dự án cả sơ cấp và thứ cấp tại quận Hoàng Mai đều có mức độ quan tâm vượt trội. Tuy nhiên, nguồn cung sơ cấp khu vực này rất khan hiếm. Đơn cử tại khu vực Tây Nam Linh Đàm, nơi được khách hàng có nhu cầu ở thực đặc biệt quan tâm, chỉ có duy nhất một dự án sơ cấp là Hanoi Melody Residences (Tây Nam Linh Đàm), do Công ty TNHH Đầu tư bất động sản Linh Đàm làm chủ đầu tư.\nLý do Hanoi Melody Residences được khách mua đánh giá cao là nhờ hạ tầng giao thông thuận tiện cùng hệ tiện ích nội khu đẳng cấp, diện tích căn đa dạng, phù hợp nhu cầu của nhiều nhóm khách hàng. Đây có thể coi là điểm cộng so với các dự án xung quanh chủ yếu dựa vào không gian chung.\nHanoi Melody Residences là dự án sơ cấp hiếm hoi tại Hoàng Mai\nNhiều môi giới bất động sản dày dặn kinh nghiệm tại khu vực này chia sẻ thêm, Hoàng Mai – nổi bật là Linh Đàm rất thu hút nhóm khách hàng có gia đình, bố mẹ từ ngoại tỉnh tìm mua nhà cho con và cả người trẻ độc thân. Ngoài quy hoạch chung, tập trung nhiều tuyến giao thông huyết mạch, khu vực này được ưa chuộng do có mật độ cây xanh, mặt nước hàng đầu Hà Nội.\nChuyên gia nhận định, khi hạ tầng khu Nam được xây dựng đúng như quy hoạch, giá BĐS trong 5-10 năm tới sẽ tăng trưởng theo tỷ lệ thuận với tốc độ tăng trưởng của hạ tầng, giao thông. Bởi vậy đây là thời điểm tốt để ra quyết định mua nhà tại đây. Những dự án như Hanoi Melody Residences không chỉ là chốn an cư mà còn là tài sản có tiềm năng sinh lời hấp dẫn.\nN.B\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_594_50595776/5ccdd61a4255ab0bf244.jpg",
    "summary": "Trước đà tăng không ngừng của phân khúc chung cư tại Hà Nội, người mua nhà đang săn lùng dự án pháp lý tốt tại khu vực có mức giá \u0027dễ thở\u0027 hơn.",
    "linkArticle": "https://baomoi.com/khu-vuc-hut-nguoi-mua-khi-gia-can-ho-ha-noi-khong-ngung-leo-thang-c50595776.epi"
  },
  {
    "title": "Điểm báo: Những rủi ro gặp phải khi mua hàng trên Temu",
    "content": "nullMời quý vị và các bạn theo dõi nội dung chi tiết!\nTruyền hình Quốc hội Việt Nam\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_474_50595729/961e64c8f08719d94096.jpg",
    "summary": "Phải hỗ trợ nhà đầu tư nhanh nhất để không đánh mất cơ hội; Những rủi ro gặp phải khi mua hàng trên Temu; Thuốc lá điện tử \u0027tấn công\u0027 giới trẻ; Giá chung cư mới và cũ ở Hà Nội, thành phố Hồ Chí Minh có nơi tăng 40%; ... là một số tin tức đáng chú ý trên mặt báo số ra ngày 31/10.",
    "linkArticle": "https://baomoi.com/diem-bao-nhung-rui-ro-gap-phai-khi-mua-hang-tren-temu-c50595729.epi"
  },
  {
    "title": "Giá nhà liền kề và biệt thự Hà Nội lại \u0027nóng\u0027",
    "content": "nullTheo báo cáo của Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng), kết thúc quý III, giá bán biệt thự, nhà liền kề tại Hà Nội đều có xu hướng tăng mạnh 7 - 10% so với quý II.\nCòn theo báo cáo của CBRE Việt Nam, 9 tháng đầu năm chứng kiến sự bùng nổ của phân khúc nhà liền thổ (liền kề, biệt thự) với tổng nguồn cung đạt hơn 3.500 căn, cao nhất trong vòng 5 năm qua.\nLượng giao dịch của phân khúc này cũng tăng mạnh mẽ, đặc biệt trong quý III, với hơn 2.500 căn được bán ra, gấp gần 5 lần so với quý trước. Giá bán sơ cấp trung bình quý đạt 235 triệu đồng/m2, tăng 16% theo quý và gần 27% theo năm.\nKhảo sát trên một số trang mua bán nhà đất cũng cho thấy, giá của nhiều căn liền kề, biệt thự đang tăng mạnh. Đơn cử, nhà biệt thự, liền kề tại Khu đô thị The Phoenix Garden (huyện Đan Phượng) được rao bán trên dưới 70 triệu đồng/m2, tăng gần gấp đôi so với cuối năm 2023.\nGiá nhà liền kề, biệt thự Hà Nội đang tăng mạnh. (Ảnh minh họa: Minh Đức).\nHay giá rao bán biệt thự, liền kề dự án Hà Đô Charm Villas (huyện Hoài Đức) đang dao động từ 120 đến hơn 140 triệu đồng/m2, tăng khoảng hơn 30% trong vòng 1 năm qua.\nTại khu vực quận Hà Đông, nhà liền kề khu đô thị Geleximco ven đường Lê Trọng Tấn đang có giá rao bán trên dưới 200 triệu đồng/m2. Mức giá này đã tăng 90% trong vòng 1 năm và gấp đôi so với giai đoạn COVID-19.\nTheo các chuyên gia, giá rao bán biệt thự, liền kề tại Hà Nội tăng mạnh vì \"ăn theo\" giá chung cư đã bị đẩy cao. Bên cạnh đó, giá tăng còn do nguồn cung khan hiếm, trong khi nhu cầu của người dân ngày càng lớn.\nÔng Phạm Đức Toản, Tổng Giám đốc Công ty Bất động sản EZ dẫn chứng: Từ đầu năm đến nay các dự án chung cư mới phía Tây liên tục ra mắt với mặt bằng giá 60 - 80 triệu đồng, thậm chí xấp xỉ 100 triệu đồng một m2, khiến nhà đầu tư các dự án thấp tầng xung quanh muốn nâng giá.\nNgay theo đó, nhiều khu biệt thự liền kề khu Tây cũng rục rịch tăng giá trở lại nửa đầu năm nay, dù cùng kỳ năm ngoái nhiều nhà đầu tư phải giảm giá 15 - 20% để thoát hàng trước áp lực lãi vay.\nMột nguyên nhân nữa khiến giá biệt thự, liền kề tăng là do chịu tác động của quy định mới từ các luật liên quan. Ví dụ giá đền bù đất sẽ dựa trên giá thị trường khiến giá sơ cấp có thể bị đẩy lên cao. Hay việc nới lỏng quy định về quyền sở hữu nhà đất cho Việt kiều cũng được kỳ vọng sẽ thu hút lượng kiều hối lớn, thúc đẩy nhu cầu tăng mạnh, tạo điều kiện để giá bán nhà liền kề, biệt thự được duy trì ở mức cao.\nBà Phạm Thị Miền, Phó viện trưởng Viện Nghiên cứu đánh giá thị trường bất động sản Việt Nam phân tích: Giá nhà liền kề, biệt thự trong thời gian qua đã bị đẩy lên rất cao do nguồn cung của phân khúc này không nhiều. Bên cạnh đó, các sản phẩm mới hiện đều được phát triển ở phân khúc cao cấp hơn, nên giá cũng tăng cao.\nBà Miền đánh giá, nguồn cung phân khúc trong ngắn hạn sẽ tiếp tục hạn chế do ách tắc về pháp lý. Vì thế từ nay tới năm 2025, giá bán nhà liền kề, biệt thự sẽ khó giảm mà đi ngang hoặc tăng nhẹ.\nTheo chuyên gia này, khi giá liền kề, biệt thự đang ở ngưỡng cao, các nhà đầu tư cần hết sức thận trọng. \"Thị trường bất động sản đang trong giai đoạn giao thoa, nên các vấn đề đều nhạy cảm và sẽ có rủi ro rình rập. Người mua nên xem xét kỹ lưỡng về tiềm năng tăng giá của căn nhà, nếu dùng đòn bẩy tài chính cũng cần tính toán tới khả năng chi trả\", bà Miền đưa ra lời khuyên.\nCòn theo chuyên gia kinh tế Nguyễn Trí Hiếu, hiện nay nhiều nhà liền kề, biệt thự đang bị đẩy giá lên quá \"ảo\", không đúng với thực tế. Vì vậy, nếu để đầu tư thì người mua cần cân nhắc kỹ vì đây là tài sản có giá trị lớn, phân khúc này thanh khoản yếu, kén khách, khó thoát hàng.\nChâu Anh\n",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_31_83_50595098/25a4c52f5160b83ee171.jpg",
    "summary": "Thời gian gần đây, giá bán biệt thự và nhà liền kề tại Hà Nội cũng tăng \u0027nóng\u0027 trở lại do giá chung cư bị đẩy lên quá cao.",
    "linkArticle": "https://baomoi.com/gia-nha-lien-ke-va-biet-thu-ha-noi-lai-nong-c50595098.epi"
  },
  {
    "title": "Vẫn khan hiếm chung cư giá bình dân",
    "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_10_30_345_50593869/d7b22950bd1f54410d0e.jpg",
    "summary": "Theo thông tin từ Hiệp hội BĐS Việt Nam, thị trường bất động sản quý III nói riêng và 9 tháng đầu năm 2024 nói chung cho thấy sự phục hồi tích cực sau giai đoạn khó khăn. Mặc dù vậy khúc căn hộ chung cư có giá bán trên 50 triệu đồng/m2 trở lên chiếm phần áp đảo. Đặc biệt tại thị trường Hà Nội giá bán trung bình của các dự án luôn tiệm cận ở mức 60 triệu đồng/m2. Điều này đồng nghĩa với sự thật là thị trường vẫn vô cùng khan hiếm các căn hộ chung cư giá bình dân.",
    "linkArticle": "https://baomoi.com/van-khan-hiem-chung-cu-gia-binh-dan-c50593869.epi"
  }
]